{"ling": "衑閝齡齢婈琌酃龗澪欞刢舲夌凌領錂蛉棱裬蓤领霊棂綾坽祾呤醽囹崚瓴紷狑鯪詅羐軨炩菱翎鸰铃燯鲮掕玲令岭皊羚爧蘦柃砱袊蔆苓霝竛鈴輘鹷〇嶺另孁绫麢淩昤蕶彾霛魿岺靈聆跉朎笭霗駖稜零灵姈鴒龄櫺秢泠陵伶", "l": "梨舮癛尨鎌覼蹽臚箻鸁粼擼髎攏崘懰熮窂例淶鳨瞭嚟黧馿崙鯉立謢瑯籣摝甪迣擥罹蘦鋃瘻轹虊簩筣洛鑗劙剹鹷碖蓈洌耬捞剅硉鱸臉昤纅輅嶐瘺鱱礼聨纝啷厘薍樃瑬膫莶哰嫾笿柆甊麐衑齢螊砻嫏夌簝筙礰蔾孋嶛蛉蘱飀溧糎粦懢笠乐藾畱潞璼蝲魉陆廖镠瘤漯翷籙朸耒辂媹辘鲤愣岭栛羀雒磂梸豅廪獠莅樂竉苙铝櫨瓥兩僇鏕隣荦另膢瓐邋暕嘹磱瀝璙犣磏叕鑨撸卛獜梇崍略稑鱲揦欏嚹壨鯬珑涝秢塯涞涼蹘摙婈躏冷姴鉝瀏猁篥魯曞烮睝痳铼躝癴列裬臘恡渌蜡淪猡禄荔拢燎儷檪玈犂碄唻瀨詅拉炩蠦蒥曢翏娌帘澜魎雡躼箖慺榴瀮鸕檩爎理賃硓録盭劦頛薐滝萊鬸曆莉鶆癝蘞繗菈烂熡叓旅泪镰褸撩靂鬛脷懍駵橉唠窷簵飗聾塛箂樛虏儡锒蓠孷燗嵝藜遼堎齡璢遱厲貍濑鬑佬抡率瀶轤缕咯裡蟧鐮鄰棱蜦壢臈庲履鑾燤璐謱脼琍鶹棶綾鹠豂厽鏫瓴閭疠辣鯪褳瓓连郲力栊爖剆犛裏砢縭颅叻皊顱垆崃瞵琏磮轢冽卤琳稴怜穋咧孁暽狼騄瓈嫠陯垏晽阾盠驘纙囒梾瞜椂聋霗稐冧攊錅銇犖锊鴒礌鳓輬欒鋰鱧澰伶娄隴鲢扐窌鏴楋谅牞欞顲鷺婪瀧祣螰舲磠囉饹轆历澇粝嬾鐪膟瓅楽讕吝蓤牢錸唡来靁瓑鳢湸癆轣瀂落輛灠廉呤檑胧鏍霳蒌攂羐楝鷯揧鐐猍鱗鲈塶戮滷羷燯躐掕焒嚨喱僆麜詈奩浶邐膐徠櫚霝辆砺縺欚櫣橹缧朤膦乿哩絫耧鞻茢爛猎浬硫礫斕氇柳囇賿鱳麟獦哢鬁嗹蘫阞裢氻豊俫枦挛浪婯漻樚癩辌誺溓蹗峲撛旈欗穲耂爁縷癵塄澑坽悡犡踚藟镉勒俩礱琉狑隆灕漋杝鏧圞憭螻鑭暦瀘攔湅耮寠仑砾櫟歛崂贚僚礲聗苓櫓竛搂尦翴譋騼淚咙滥襕謰泸嵐礪燷鯥垒欴秝來儱窿镙淥樓搚韷騋菻籠蘺伦陸頪碐蛒朎侓囄掄璷嚂烙缡姈嬚良赂軁搮斂蔹蔺褵囵朥圇陵蕗壣腡阑膂褴銮刕偻勴啢兰橑欄籬領砬簶矋聫磷厉礨釠蠣啰躒轔馏嫘猟囖粶榈槤裲堜梿鵹鰳僯櫖忇篓虆饠藍虜羚悢蠫銠疁擸絡禷厯荖讈嶗郒廬鵅躪沦莱惏戀橯磿茘錄榔爒毟郘籨駱跉巒挒倆埌駖蘭癗驎橊吕栎煭纍鸞戾渃屢垃孌稂螺靇綟躴覽骆奁六柂婁飅栾蠊蓼晾梠蘽竻檁领睖繚憀癧庐薕婨埒谰鏈崚簕糲亂鋁龙緑椤繆翋耣顂虂襰逻両侖劣勆療槏漏驑咾捰玀琜聮鵉灅籮艣蠡挔驪塿埓臁硠藞爐爦嚕鷚蕾襴懶嘮屚朧蛠灵蕌聊离蓮斄鹿鸓懔淋棃烈浏賚僂連濾老曨簍缪嶙蛯溣謧臨镣綹畾浨脸嵂奱溜籟熘爈醴棂萰瀾骡穞硦唎擽觻擄緉蜊鮤蓾憦踉櫐禮屴溇峛胪灓玲魲捛貗劳蟸励骝疄鑘灆鈴鑸珕燐闌陇俍儠籁瘘枥璘篮炉鸗塁錀绫燣淩卵瑠纑睩騮儮縲徿娽癘鴼李嶚灤竜芲隶錑誄巄鵱流橮嵧悋膋黎幱辢閝甐藶曥累潾絽巃籚焛盝纚亃缆朗屡熑寮蛚拦攋霊綸羸藺玏麓塷砳罏吏鹵嚠詻輪闾峈纶滦飂桹椋蜋涙圥隷翎凜潋櫴爧鐂瓎廊厸掳韊俪臡圙擂撂莲黸巤轳襱髗剌楞湰镭雷鑢骊桺邌蛎爏蕶魿痢蘲侶亮凉獵鋫镴龍匲锍躶稜瀲嗠链覝轮閵脟琌喨蟟恅醂疬餾氯襤路犁臠濼艪霖蚸鐒菞勎硌驢壠祿慄賂檶粮攭鹨郞藰倮霤虑菱睞鷜徕慩癅鲮喽鬎盧労琅钌镧銐柃箓论鏤駠寽葻脔嶺沵镂髝萝唳鮱孏旯蔍鄝匳绿傫醨挘呖泺彔聆埨輌嫽澧芦瀬鋢駺樆塱漊斿锣髏隸櫺碌憥憐两薟劆鴗鸝踜绺摎扚淕娳凓栌撈陋铑膔鍄祾棆峦硵粴髅筤屪狫蓝罱鑥閬斓联铃艫令簏钄罶鮥袊悷蘢藔峢樏漤儖瘌厤姥螂爉掠丽篭尞嶁岚鸾蘆麢磊遛斴彾嫪侣磖躘釕览录攦迾烺昽褛龄繂浰濂噒趔纇瑓艃颲爤稆箩矑龗漉刢綝俚栵悧颣垄肋漓鴷阆靋蜧殓凛酪蝋壟鈩攬禲糷醽氌囹籃儢竰坜襝漣倫蓅歴遴鱺龒楼嬼畄鲁垅摟纞獹爄廇倈蔆赁歷逨噜氀灡砅潦穭裣靓攎飉鋶練錴皪覶纜嚦岦璃廔榄茏蒗栏躙莨沥笭頼勵餎賴瑮鯏摞瓃雳栳泠鋝驡酃逯瓏倰瘣蘝裗疗蜽呂蠬軂鼺錂桞熝蓏鞡尥斏俐郦酹殮诔麍沴鹩孪瘰艛鷅痨拎腊坔溂峍鎏揽掚鎘劉泷樑赲罍壘癳砱鹂壏唥懒騾欙麗壈铹缭〇鬣郎轑澟露槞勠琭醁艻蹓篱仂錬镽蔞頱暸廫嘍霛里岺靈鰊轥曫卢炼旒敛捋酈儸濓滤稤蠟粱林蟉苈蟍羉離櫔粒悝逦栃练葎倞磟澪顟蠃臝络傈讄菉量乱轠櫑蹸踛涖了敹繿耢蓢諒脶荲裂鑪龓坴綠紷矓軨蝼鐳糧嘞鸰鳞眬利嵺欖鍊婡娈辚櫳篢跞笼洜麳崊泐蘿锂鹭浖磥癃欐鵣儽燫鬲亷珯罗祱鯻腀赉喇濫邻类镥律醪栗蔂零廩蹥睙慮攞啉璉鯠櫪蠪邏棙圝澛鄻鯩恋凌廘鰱鏐鎯誏鸬簾娕蠇濿廲鵦勞畧曪剓栁醶哴蝷鑼临鱩捩礧涟朖鏀屸簬嚧巁論珞墚藘癞菕攣裸辽梁輘僗剺驴竂類炓忚媡羅寥啦襽弄覧鎦蒚孿舻睐鏻煉珋厱哷聯艆镏鰡鲡籢鑞料粩狸趢崀留蠝赖惀釐洡樐孄劽壚蒞刘", "yi": "苅鷧钇驿檍螔蚁妷鷁熠逸檥议狋艾弌詍隿顗釔炈瘱懝佁鉯鎰顊鴺郼誼洟谊翼兿枻讉峓欭讛奕撎蓺榏翌矣刈訳佚仡攲洢虉暆胰扆懌亿貽媐嗌伊誃曎弈浂衪铱轙苡鸃澺畩駅劓燚医縊瘞鶃睪懿煕遺釶鈘栘挹夷鹢頤籎薏鳦羛謻掜嶷酏醫秇墿繶嫕拸揖壱蜴蛇斁鷾诣意依翊亦裿迻耴栧疫吚瘗倚饴彝議浳鮨黓鶍驛埶垼釴燡鮧伿忆以異伇巸癔杝寲邑易鄓羠咦艤移幆譯艗醷渏食帠骮弬毉匇禕瞖悘螘饐咿鹝獈譩敡霬偯羿湙笖穓椅攺叕乂嫛圛寱詣嬟崺逘蛡抑箷阣臆毅觺嶬瓵熤苢潩義怈篒异蛜嶧艺乚珆儗漪痍旑庡狏熼佾峄晹彛跠仪夁貤敧圯怡袣劮缢宧齮荑沂殪輢黳壹瑿竩迤疑礒已蛾萓儀呓檹藙扡一鈠螠俋尾敼膉宜豷蘙匜忔泆熪衤繄廙鹥乛殔宐稦亄芅枍憶肄瀷乙镱噫贻冝疙藝旖义嬄乁齸舣猗坄褹泄頉呭诒裛勩埸銥屹棭詒姨槸頥軼迱唈柂迆祎痬簃跇億囈豛益黟恞遗襼扅悒翳訲桋袘辷弋蟻繹焲焬歝溢椸肊醳颐裔欥彜役侇鷖飴鷊鶂燱鏔沶栺眙怿绎椬殹鯣貖豙衣曀译浥射蛦杙嬑鐿乊呹彞贀萟勚昳彵镒悥轶帟玴", "ding": "蝊鐤掟疔帄虰丁碇叮盯鼑忊顁磸靪濎订飣耵聢鋌町玎钉酊啶仃頂訂錠萣薡碠嵿甼奵椗艼饤定釘顶腚铤锭矴鼎", "d": "糴巓栋艓胅鴏耊戙碭匰呧艠段箪丁綞碇窵荰鏑冬瘹忊陡鄧涜眔椴嵣厧柦恴黩鸫笚鑟旦濻嘾兠揰鮗疸帶薡鱽圵枤鬥挆迖摕柁臷蹢锻奌逇鍍蜑凼啿碉笛裰刐詄釣垱疔第柮断涤鐜燀槇啖燑椣荡氭垫宕当澢邓坻橂瀆提癜跶逗碫艡鐽靆靪聸鯳垜奠追歹瀓胴钉璒訂瓞捣訋瞊敓嘄凋抵嶝滌魡檮牴迪墩睹肚絩铛镀铤顶鴠篤隋褡嫡橷豆襶侸椟軧酘偙佚悳镦霘怟彈丢敚杜槙躭堤刂瓙鐙沌吺疍犢塠羍苐釖苵玎铫舵邸黨甸崼蒧导韇咚袋鬦淡谍豴奲鶇顚泹薱癲凟銩定螙奪怛簜黵醏鸐舠隊敌弤嵮待跺虰梊厎尮蕩菄覿斗磴締蔕底迏稲褺噔痘騳疊踱奃峒嬁弴唙誕棟窴翿烔阺祋铥駧夛嵿奵獃躉帯駘疂鲷秺唌荳脰諟挏斷褝递凙豋菂儋竇耑遁遯霴埬蕇谛盹盾撢氎闍盪呾擔碷瓽鈿伄噵贷驔墶挕耵仛裆咑對馱蔐砃毈酖軩斁丟岛帱捯阧軇帒鬬岽竺詆掸壋犊眱啗蜨徚娻侗菪沲腚凳愓鈄蹎冻黱鍴僀珰砀躲蜔竨渎靼逮蛋叮哋遞答禱貣笗苖澹顿琽忳彫坔嘀岱畗調道鴭鍛赕噹蛁頂剫杝得帝膽魛缎髑祷龖隓獤抌鮉崠嶋爹毒覩焘俤亸墫嬞敵媏垤瘨笃恎惮噠淀狵靯胆啍陮壔哚惰錭低軚都妲簓鑃蓞巔簦埭籪動啶嚉岻簟霮甔繵惪簹點坉颠鯟筜涷挡銚奝袛睇梼呆鈟鞢镫嘟陦磓嘚働藋狪毲埅肑椆黮灯跥怢婸凍屌玓窎韣伔墆璗禫獨郸惇璫頕玬墪腅典帎骶齻瓄釱吨绖铞驐戥殜叼籴銱嵽侢兑碲礑醈萏打蠹鄲陊碟綐羝渡簤檤撘貸眰晵蝳軃郖钝独敟剁鐤雿鼕墮拞墑単誂伅虭襠廸躱鬭痁甋滇短馰黕濎飣地楪櫈韥憞媅蝶董踮菧鼦躖龘东垈禂殰飿砘蔸褍呔疐衴梪灙哆敦儅攧憺貂朷钓鲽梑盜棏坘堵动浢濧蓧顛偳挅嗒闣氹鬪沰鎝艔覴畣吋眈曃杸島对牒达大東膻憚石砥逓頧隝耷絧鞮跌豄荙癉惵緿斣瀩窦埵噉塅隥娣掉硐撴詚墬賭铎囤匵甼贕軑馾鳭傣钿跮窞黷鐸妒蹛鐺盄贉懛欓衟懟咄趸偒堞嚲朶絰衜啇椯兜佃媂洞佔藡鉪殿饏彽蒂敪蔋耽毭遰妬浟勭沊槢癚礅嚪谠搭档锝弾泆腣剢諜蚪嶹趓跕牃殚眣繨荻煅簖嶌读饳艼鮘楴电僤殆的锭矴盗祶隄朵殬焍蝊诞篼撉雼螮髢趃讜陏蹈饾妉等鍀潒趤遆巅當枑琱端聃蝭鞑鳥扂碘翢胨艜镻硾裯潡兌導丹多夺廗汈仃読踶队阽鵽徳隳迚敠崜刴餤痶萣悼辺恫阇鶫裻碠啑氐菿懂瞗诋桗湩傎曡蹀憜苳枓篴腖荅度诒撣刀蕫翟垛戴瀻蹲瘩鈍対咥婰訑詒頔鼑腶勯姤扥亶揲擣幬掂耼钭餖唗軼柂聢垌秪譈坫箽壂忉橔燉狄蠧扚杕匒嚸珶聜鴩弟觛隯绐柢癫墯瓭嚁蘯賧迵痥厾倒憝昸觌倲轪靮镝頓单鼎婝敁柣皽禘埞瑇達澄狚嶳督喥调刁憕但蝀橝刟鰈仾槝磸顁掋鈬緞僜剳耋蹾渧崬扽甙町皾唞迭螲畓炖笪噸雕髧蝃到燈玷褋颩牘氡犜疉闘磾喋峌代轛堕饤姛蟷担溚螩畳電崵韃汏殫諌掇稻蜳剬叠簞帄赌暏磹鋀兊怼芏愖缔埊怠楯琔墱惦啲玳鋌櫝搗幉登带弔瞪碓纛德慸蹬墊柋痽薘駳瘅譡錠擋靛墥嗲氘踲鵰叇鐓駄蟽澱媠惔燾箌逿釘叨跢垯葮鬌攩樀戜燵讟鎉瀢讀掟滴氮沓剟瑖盯襌諦鋽蚮党閗錖袳牍订哒乧昳点垖亣鯛譵酊淂椡紿堆抖炟弹揥吊棣庉旳單嬻碮黛缍檔竳椗紞趆觝箉迨逹店", "zheng": "靕抍症埩掟怔筝鴊争徰氶睁篜丁憕聇錚徴姃鄭揁猙佂埥峥晸挣钲铮拯征撜箏幁凧愸掙整诤鏳諍踭塣崢郑爭徵崝糽証政睜烝鉦炡证狰癥綪脀蒸正徎眐鬇證媜", "zh": "樦妆鴙岾畷鹯阵抓痓衷赘奞棧衹鍣醡弫皺嚞苲斔忪漐翥籗斮鯺竧兆蠩中诌墸奘锧鱣鼄只僮鵻迣朝鳷莇執襈珠檛抮揣拯咒砟洔査劄搸种徎虦軋聇抧鋴滍覙隹齇砧撯拀偡孎鱵祬乍煄袠哳笁秇众霑饘傽篧囑鴤訰传諥炸夈鑄絼軄獐債籷窒滞知鴊渚质峙荮氏钲铮痮綕甄蜘灼屯潌诤踭礩輖膞詋盏疰錚啍廌戇鱁珘浙欘喠飳斫蔗埻專誌厇杼籒鉁周諁銍鮿眝旃蠗斲魙譗椆炷叕賑虥種墆债执騆晊摘缀展紵搌臸輙噡蒖炂秷枮躅洙肘諑蜇朕扺黹浞蛛欃覟鏳挚跱镯壵飦杔胄诛蟅鬇襵裖餦軸濁圳竹袾炪蟙鈡硃錐枛琸鵃哜竱鍘吒饌凧狀豑祇嫃淖訨蔠浊幛鴆壯辄治邾瞾繇爪彸厏碡宱嫬転朱砓桎冑智綻蠿諈稙靕篴翟繳盞綧刣捔貯撜淛馽瑑枬贅咋症旐喥憕桢櫫瓡灹筫剳賙鉒摺飐豬稺妐枕縝柱譧剸霌氊疻舟伷苧蘵鲊跓状贃置仧齄锺箒箌锗悊騭贮薽譫轃锥胝麆槠桭暲歱寊旨麞值诪爭犳罜誫渣狣徝鷙茁樁軴櫂妷準觰啅衆誅鐲徵焋祯輊崭墜捉櫍濯駲泈樟终浈聀找趠駤痄郅帾咫窡窋樴棳篜州鴲仲筗塦赚喳惴針召伀政瘴鲝鋳乿潳捚甃逐肁澵蟑钃妯鬒帋冢釞隻晭猪鉙専駗祉鏱盅鹧蠾狾掌拄填鴸憄叀禛僎竺潴蚻砋杖朮挋制梉涱诈挓診孨蔁徴獉雉属乇烵贞茿騿纼撰酙蒸砫衳侲惉坠住幥瞕舯菬嫜缒磚纸銖殶蚱侜这峥榰怍蒃沼尰仉粙窧籕篹赭珎絑痔戆絺晝炤占鍼聄斟碊账藢仗晣巵战遮章炢梲錱庢脂阯宙埑揁籀鮺张蛀遉芧织鍾指宔鳭汦撞謶擢凖窀輒奓烐傂啄肈粍弡篫臻肿潪姪沝痣縐遧質輈辗矪篆馔赵筯粀鱄睜耫秖綪恉漙嵁衼戠轍諄尌庄堹寘戅琢埥鼅濐搘秓溠蕏崢崝賬笍柣侦昭胗赈姃吱摣磗終鸇旜籦醊骘甀樜妝瘇搱喋罩麈驇裝芖這隲貞霅剬枝争栴宅蚔针照樝彰塣瀦詔燭滯曯狰諎忠嶄猘稕猙眾跦瑧颛戰摨紩鐯筑閘著織鄟闸疹装秲漳擳丁直柘舳瞩诊倁臷诼璏侧梔腫抯嚋劚禃琖紾劧乼灷賺迬篿焯涨粂亝驟祝粘忮鞝喆槯瑼谵栈颭正蚛注黵偅淽驙彴礈軫芷薝驏簨騅諍泜妱徟皱淍駋幒梽鄭側氶粻飵劅責眞宁之汷築諯疛瞻薵咤烝聉馶拓偫鍺茱璋佂轵騺趾掙嫥菚袟宒擇侄矚燝鸼佋長戦觗捗职摯旽术瀄銸劕腏葴鷓昣鮡藋覱栅趙徰櫛砦紙縶譔磔整揸軹贽植桩淔籈帙眰罀箸怔漴娺粥柞殝媑椥胕祗茽踯疐藸擲钊坁碪穜证殖烛斸菭帐祩筝椎柷褶厔塼骤皶爫縳棹崻稚栚赒腞禎乽鉦諸辀嶦祌株嘱晢緻瘈鋜畛斦萙撾溱怗笊盩槕詟衠擆粧灂振旘汋釗助站橥瓆觯詹氈瘃珍挃豸沚荘毡栀嚌壴鯞坾砖榸埴疷婤湞枳顓囀羜罬轸鉊洲陟褚佇轧斩鼨扻鄣绽觶矺簗緟詐莊挝鱆儨蜙沾纻笜鎮絷稹穱鮢僝嫸栺漲鮓郮颤蚣铸肢重塚搾蓔釽紮搩柤杫蘸掟寨羄卓菷辙迍址缜蝫豒俧识葤铢楂纣煮謫鳣啁慞扎啭瑱查揕懫紸譸齋炙炿畤鎭鸩摕兏丶眨僽徏追钟绉歭銿妰爥鶨證昼籱槙诸拽汁愸懥拃哲楨志斋炡醆偧瑵镇熫致眕隊櫧圴睭製謺转徸晸檡斵脹椓礃張掷袗嶂穉桌蟄准紂堟耑轴鑕箴斎庤鸷襧簻竚燳譇袩踷閚郦折咮垗陣鑆甎湛恮者嶘挣丈忳穛禚牐侏帜蛭癥肫祑摭馵榛诏眹膣週招紥衶丵栉鳽錣縋墌淳縥真椹榨詝註髽眐墇鷟屒謅聑犆輾征骓蟤貭汥澍郑长膇蓁伫狆銂馲躑斱扙倬贄禔扸糚棏橏秩嬂着灟膱责铚坧嵀肇斬嗻楖箏呮鵫酎螽秼睉幀踵煠値帧胑祭震埩轉慹嶃鯯卮佔黰斀傳主帳彘轾壮胀箚剢糽支屬翐蓫娤洷驻媜紖膼啠茋谆噣蛰踬择燋鐘磩至庒駯翢硾辴籑姫瘵駎谪讝蹠涿甽抍綴蹱嘲呪鸀聜樼凪潧敱桟脀皽櫡芝偵调跖圫缴专障札擿巶甴幁螲皻柊駐夂掫煑娡晫鋕榐躓曌螫幢棁讋止硺蛅帚蠋劯職喌酌铡逫讁趈帪娷証瘬湷妕詀轏睁螤陼苎歽窄銴酯跩虴幟拙邅垁", "kao": "烤靠鯌犒薧尻洘嵪丂铐考攷銬拷髛鮳栲鲓", "k": "稛垮丱醌阚鬫拡邝凯尅裍犪謉鉲矌骻锟開絝愾挄扝寬阃侉掯亢骷迋霩穅圐坈眗筈揆疴梡叩栲狜隗褲擓刊堒科綑鎎韕窺愷揢勀枯頦鋛睏莰客括勊膾殸鄈抠刲刻闶鈧埳昆抂廥騍鍷髋髨圦鑛窋饋葀殨郀簣拷康壸塏軦嵌考刳寇磕鞚誙扩锎邟阬宼媿牱銛羫闿溃肻艐鍨粇篑愒钶岲姱楛蝰憒槛咵頯佧瞆恳闊诳眍馈殼櫆挎崆裈龈堃寛匼鵼慨煃炣搕鮳駃匟桍牁潰楇晆糠冦苦鉱頍簆蒯硜炌夸敤暟窟款餽滱蕢悈礦鐦矿阔狯頢楏懇缂筘夔薖蝌峇輡壳开袴欵濶絋硁岂烗脍铦凵剀懭髺嘳摼聭膭颽岢忾鲙砊鯤銽筐矼顝躨豤剴鲓嶱歁况蜫銙匩歀蔻錕悃楷爌牼誑胯岿瞶秙鷇軠晇鏗髛硄块框匱鎧趶躿矻顑宽轗嗑箜彄囥硍輆勘珂磆娔匮糩铪啃涳卡薧誆婫柯芤舿可焅昿鯌课髠倥硱閸恐铠哐锞丂窾塊悝晜跍虧錹鍞鶤漷嵻侩檻溘窥烤礚扣黋劶秳碦蹞偘臗躻嵦濭蛞珢洭捆鞹竷矙熴欯銬挳慷愘尯蔲堪鄺亏骙卝揁欳睽藈軖稞颗克顆锴曠萿惂肎贶垲喟眖孔趷瞰嵙捁狂猑聵忹緙瑻浍喹酷絖儈嵑鲲獪閜坑勓咖礊苛恪犒涃龛埪貺漮堀氪棵佝裉軭袔課鮬巜恇榼炕蚵髡聧朏快硿樖侃尻夼潉暌逵壼崁儣渴困髖愦妔坎坤殻鵟噲会喾闓咳瞘噋籄穬胿砿扛闞軻轲窼窛嵁稇鄶虁楑抗葵愧纩旷忼萪硻魁钪靠渇嘅褌恗釦裃口咯诓剋劻鱇犐库愙崑鉿盔奎砍奒劥扻栞戣痾豈硞懬貇戡聩嬇翗凱冚鏮骒鬠錁控澮恺墈廤筷醘閌竘衉巙绔邼哭鵾喀巋鱠庫裩砢絓琨嫝閫鈳肯敂誇筺伉纊圹會崐蘷欬嵪欿攷龕怐秮銵颏垰廓呵窽眶祵傀瞌椌蒉凷咔錓菎磡騤铐闚堁垦剾揩空磈窠胐焜吭龂瘔裤璯铿瞉鑧鞟跬狅匡況洘槺胩跨摳衎髁看墾郐壙擴犺坷墤馗俈梱鹍褃嚳哙騉旝鍇悾蒈", "qiao": "翘锹誚劁蹺撬愀缲悄顦鄥翹喿噭蹻嘺蕎帩鞒趬箾睄繑趫鍫磝僺壳櫵橋桥敲鞩橾繰鐈鍬頝勪癄峭躈燆巧陗荞硗樵嵪峤侨鄡喬乔髜礉骹幧礄嶠雀潐幓撽郻鐰憔僑菬谯荍韒碻墝俏偢鞘窍犞瞧鏒毃譙髚跷燋鞽殼墧摮釥硚殻嫶藮磽墽踍竅丂诮煍橇槗", "q": "殏凊觑艽锹瓗趄碁螇昑萩搉卭楸潜籧膁蹊宆钱臞愀蛪鈆癯騎鏲璆碛棲沏掐岍喰憩煀牽坅冾笉鬐鯖谴慊欋忂乾辁萕劬蹻檣唘蚼桤狋綅踥翑埆請趬皳锓瑲跧趫溬梂鍫钳磝碃礭蕁呚揢欔鲭摖淒麮崎屺疧藽齐磜籡嬙悽闎綥仟橚敲渠却捲埢塸媇繰寈葝蚚肣璩殸縴啨墘牵頝丌嶈鸜嬛訖鰍弮蹡頃躈氣藑鳍鵲岖倛浅犍鬈謙褰仇隑畎蟿旂矵鰽嶇羻胊亝勧荞扏羣攲懠軥强汔牶蒛湫鰁戚啓兓诠犰牆藄礉婜蘄礄嶠祁罊訄嵌雀乹櫀偂玌渹荠谦戕鶈全濝齤缱礘芁蛬朅韒羫龋墄趍攑猐筁覃坵簱諆慳皵綮區俏龜暣偢閴鳹骐厺吣起愒叴袪騡淸犞唴鉛镪殑髚螶顅椦蔃鰌慼宭恘跷篏螧玪齲匤墏殼孅璖羥虬朐鱋藒倩欠璚挈釥裙剘雂鰸蕲麒匼圶阹蠤気洤磽请玂鰭欦釻輤鸲緧搇詘觩逡淭橩竅鉗闋寑汘帢灊煍启肵橇槗诮怯惬蜞繦茕綨湶傶蝺黔棬榿墙晴軽羟緝鼽闃纤缲熍鄿栔魼瞿譴笡慬萁痊禽趣衢阕酋顦竬儬愆炔蚯廎絇锜趋俅箞囷檾确槧圏褄箘嘺勸夡泉腔苘蛷鹐帩鞒巰踦鑺企軝钦箾炶亟繑峠躣圲跂醔切確懄梩焌竆浀鐑恮仱戧蔳壳麴鳅拳棄湇呿凄签桥趞暒啔盀嵚岂橬鑋凵椄磲鍬磍鐉坥嫱權窃蟗摼忯鳈龟勍区寴箝邱戵嶜擒群媊弃臍皘鼁啌滊漀鞧鼩钎葋厹芊矼鎗撳鏹竒憈螓伎侨迉鄡喬伣撍甈猰訅髜情骹碕摤欪斊幧掅蕖鳽爠扦篋麇汧牷忴盵荨騝畦郪丘疆箧僑菬葥蛩媝旗蜣攓顷且廑墻抲炁蚑詮磬墝賕颧蚗器鞘婘棨疌覰麯藭瞧菣虔慶毃鏒摪譙趥擖猉秦諬磏軀蘧烇攐墧鰬呇牄邛啐傕鏚妾遣沁骞夋勤強惓藮卡欺絟觓衐鲯愜臤颀粬矝儝驅骎崅嶔刞駩湭丂畁觠柒釮顉喿晵绻阙翘咭顴惸葲獇鞩劁蹺慽撬穕七亁瘽鈙栖瑔悭襁鶖錢缉鵭耆慤檱薺巯翵轻锖繈蝵斪鬜翹鵸蠐矜駸氢噭癿揵嫀琦啟匧泅蟝鋟騏岒岓嵜銶儙拤掑捿挳汽洽睄丠敧樈灥袷裠謒焪檶愘朹胠擏青帬粁囚僺櫵粸迁灈頄枪碏誳靑煢悛鹊槭蠸麹嵰紌呮屈搴擎斉樯橾穷鮂靘菦鎆芹菃巏瓊郬奷勪鹙遒蜷燆捦逑櫦期荃孉棋欽陗戗佺悏歧琪憌湬抋椠球鈐嘁妻簽朁盚璂气薔釺髂龝綦乞扱敪芩取秋鯕溱剠稽蚙炝诎侵肍峑跙郻権忔祛郄鐰谯楾阒搼犭祇艢拑搶揿騹檎瞏篟寝唊埼碻礐榩稧綺芞岴帹耝棾邔欹鴝清錆庈汋窍桼蛆誛棊琼祈缺孯耹跒箐諐踆軡輇鯜燋桏氍玘磩鞽廧竐傾湆睘琴犮琁淺蹌瘸唚糗鶬鑓敺祺駈齊殻嫶褀奍苆釚螼敠鏘扲墽壍棈蚈竊茄遷槫谸跫銓覷駆奇黚咠恰撁梫洓抢潛綪銎俔騚澿虇詓焭讫羬緀磧紶誚欫劝契淇聺犈噐赇悓娶歬羗埥啳艩綣悄櫏輕鈫硈騫鵮銭其鬝卻鞦鄥靲魌求瀙钤嬱千唒嗪莍蕎嗴氫蜻蛐塙闕姾杞甠懃韆豈硞阡矔泣浗竏錡穹踡婍茾汓芑掮蠼抾搝恓噙煪筇蓲珡碶禥唭橋籖槍淁缼羌親殎赾逎頎竘铅萋熗圈鐈闙醛麡縓黢庼傔去茜券癄铨峭蔷佥骑鶌巧娸峮岐舼崷笻虯裘筌趨渞觭酠硗伹刋洯樵枝焏稘嵪权欿峤蠄鮼卿乔恷榷硘陭蛴鞐僉煔庆琹蘠躯槏黥潐幓歉謦锵撽蚔鯄蘒憔犬亲揭篍荍椌绮拪葺窮衾霋毬斳俟嗆漒帺嗛穐蜸絿塹蝤覻驱玱蜝秌僛厱彊菳葜燩篬脐蒨曲伽圻寖紪肷埐漆亓琷籤苣堑斨濳硂袳圱髷簯愭檠摮濪呛硚悫倾佢厒掔迄罄跄鍥憇鬿棤圊蠷愨踍佉籏吢牫寢赹锲氰繾芡歏砌胢韏杄鶀前夝芪", "yu": "澞楡与庾楰伃舆堣謣匬湡瑜粖馭粥堬貐圄蜟遇谀阈欲渝銉漁棛秗尉蘛扝鐭骬閾澚窬諛蕷娱惐淯澦瑀羭覦緎魊棫懙蓣饫歶鯲鍝鸆鹆蓹媀忬饇蕍爩鬱媮鋊鱊斔鄅禺翑谕狳硲鴥齵扵钰稶語遹醧與鹬灪藇庽潏軉鱼鸒毓敔嬩茰酑艈欝圫挧於浴隃芋昱灹舁雤砡獄礜萸喩諭譽祤頨睮御牏玗腴馀嶼崳虞噳娯歈圉瘐鴧妤俁纡欥餘鳿罭隅寙俣畬逳盓螸驭鮽伛叞袬觎榆焴兪輿驈嵎娛聿亐燠熨愚嫗吾揄禹穻淢茟込鰅魚棜歟捓篽喅窳羽玉礇悆郁捥婾俼域唹衧齬儥愈籞逾籲豫楀欤玙稢琟裕邪錥于萭屿雩煜鵒予吁峪盂轝鴪妪硢偊育堉臾飫滪瘀禦鷸蜮栯麌迃寓狱璵娪傴艅鷠欎余隩龉琙虶釪俞萮芌语预淤奥汩癒矞蒮紆踰預雨邘瘉魣慾奧愉痏穥鬻箊迂蘌褕鈺戫渔薁乻霱旟杅肀喻籅燏桙彧雓宇嶎輍蝓陓櫲竽僪髃誉斞鬰丂礖嵛騟扜", "qi": "緀磧蜞碁欫螇契淇綨傶蹊榿慽七噐緝栖鄿栔騎艩碛棲沏萁缉耆其檱喰憩薺鵸鬐魌蠐锜萕唘桤琦褄啟夡騏嵜岓企軝掑杞捿汽亟敧豈跂泣錡婍梩鐑呚芑摖淒恓粸崎屺疧齐碶禥唭棄湇磜悽踦凄槭綥趞頎呮斉萋啔蚚闙盀麡岂丌訖忯氣鳍骑倛娸弃岐期臍棋隑滊蟿旂矵歧琪亝觭焏攲懠枝嘁妻稘汔竒伎鶀迉戚啓璂甈藄蛴陭气碕斊蘄祁綦乞扱罊鯕櫀盵稽蚔畦荠郪忔濝揭祇礘绮旗騹葺墄炁埼蚑霋芞綺簱諆俟邔欹帺綮暣器骐蜝棨起僛愒桼脐棊祈圻紪褀慼漆亓猉諬螧玘磩竐袳湆藒簯呇愭啐剘迄鏚齊祺蕲麒憇鲯鬿欺気鶈玂鰭颀籏奇咠洓砌肵畁釮柒启晵讫芪", "shang": "伤鋿上尙緔樉鏛觞謪螪赏賞垧商鑜慯禓贘鬺埫尚丄滳绱鞝湯裳觴殤晌汤殇恦扄熵蔏墒傷愓漡", "sh": "使杀燒癙屾眂姼鳣婌舍勢糁事弞视婶徥谁赏焺瀧逝熟籸蒁藷蠂渻芍甚弒鍟偗墡衰叄生榝烧鮹紹繩賒鰣肾虱榁畤墅渉鰰濈掓渑縔說芟乷厦山饍柹瘦挩上緔薓谥貹寿睒吲摋蒒剼垧絉踈欶旹氺菨儃咰審挻設丄泽駛殸厍娋铩呻銏始嬗慡濖峕爍磼柵輎捎谌侸枢泩旓潄時嘼榯涮陹叅悆糣弽煶甩襫禪餙餝实涚苼鎙铄灄嗄綬曙渖晱善榺崼甸簛绶释鞝召炻纾鰺剰舌示驶黍韘树声鱰橓竍刷鵨夀鲥秫蜃噓簁畲魦潸壽署駪柖昰鼫鯓伸騇谂式绍适闪檡翜飾墭騻羶身滲剩涭矧爽扇瞚受賸釶鵿矟乗帅狶挱骦弑訠霜殇湦筲覾睡鉇饰倽甧絁砂諟嬕謆歃鷞侁孰捝粆錰哨兘闍訷帨塒閊篩豕蠴挕设蛇深怷鼭韶鬺玿眴禅跚湯獅紳鉥栻束敊汤掸毹帥室鰘滠拴鉽孇馶折朮呞奭桬愓箾炶狮姗橳祏娠姝獣糬酾戺淰祳觞授術虵峙閂埶收適糂隃忕耍氏说鰤敒眘罧裟诜菽捨属儍莦苕辻佘忯恦抌譱蒔蝕泷墠屍缮蔬蜄艄兪晟庶漱謚釤籭驦舎嵊食梢鄃謪甡浉倏檨摻瀭嵵潬狌铈檆氠衫佋怸濕鼪誜杉疎嬸妁捒砷聖蜀鯊釋縄术苫実覢唰鲺刹蒴慴綀椹尗贍詩觢鯵绳吮赦涁閄枡噬諰欇鞘脤俞杓栅厙湿舢陞市黮猀腧湜唼灀沭脽磰蓍實手卛焼珄眒梳昚涻摄輋甥绱箷裳疏湤絟膻诗閯澍瑹呩侍咶晌舜縿繺誰閷鼠搷墒漡倐牲髿獡疝瞬脠蟺尙鼡申眚痁燊欆魫璹參疋鑜惿椫蟀骟毺蛥庻乭鯅摅耆剎裞遈獸鏉勺竖鎩妽碩讪翣赸遾输艏籶乘嫀卋殖数礻跾屎睄葠蕱首瞫訕丗笙憴螪眎識厔曻杸劭雙賞邥蓡蕂商罙瘆搧姍慯毮禓胜失挲叔尸石鲹鳲崻煞鮖竪橾騸烁剡瑡畭弰盛筮縗鄯紗舒鍦啫椉飠税稍睗擅漺绅嶦售鯴霔傷什師鯋歚揓伤麝鋿搠樉鏛書渗葚时攄轼鐥沙塾誓贖曋鹴樧収冟軾似諡賖潻顺啥溼奓摂陕礵敾掞贳樿譝腨屬帹楴猞赡祱稌讅釈水审琞宷痑硰蔘順穼樞膳恕鱪匙澠聲澨頣煽埘緰槊殳亊戍娍釃仕朱珊槫鏯阇棯唦萷鈰曑試汕啑扄羴懾烒邖缞塽试痧袑奢澤熌笘愼撣尌柛瘮穇蟮視潲貰嗜蔎揲傓狩率峷莳鶐省蚀圸闩喢慎鶳刪扟泏柿裋信珅忬傻薯晠淑栓曬鱔埏虪神堔洬垨单士守狧朔删焂説廈鳾糝涉鸤彡钐灗箑十师恃笶蒣饣簭軗勝恀髾愬哂埫鮛摔施鉐乨殊醳莎鲨竔舓軕是籔鏣暑瞤攝腎諗畬霎鳝硕螫嘇襡繉稅斘歙豎世鉂閃兟双殺晒沈暏輸殅圣孀煔楯拭僐膄幓綤姺拾史宲儵宩扌樹葹鋠尚鉃觴襩鉎娷莘掺瀋琡氵溡书升陝數詵蔏舐陎捈紓繕鉮鑠歰兽鬊射閖狦昇矢赊势少慑呏艭寔銴萐嘘涗矤荗赎溮攦阩鱓贘胂社痩榊蝨滳棽筛籂侺殤鸘澘抒邿單卲参枾邵蕣识鵢纱蔱熵襹褷述薥眡秲裑谉", "xia": "唬虲徦祫瑕螛陜珨炠鰕乤硖圷閕笚煆遐辖陿暇霞轄舺厦傄鎋廈鶷黠碬騢蕸瘕梺匣下俠磍虾敮峡筪颬嚇閜疨睱瞎埉蝦鎼峽鏬芐柙狹鍜烚縖舝捾諕硤侠狭呷罅夓懗谺魻丅夏翈赮疜狎吓", "x": "希戯皛徢朽缃先鄎奞乤冼閕榝砉鋗謝橲烅愋陿訓鎋洩俽姣嚮燖咰薂袖閪舃鈢息銷汹痫蟓祆馦暿綌蚿譃藼嘼殉栙憙蛸橺峽见亵昔褻珦屧狘枵顕傚硤觧藃讂燨萫蝎錫萧娭哯煊蝑狶嘵謏鑲楔莶鲑奚灱纁详訹珬鏾觪祫歔隙旬閧洗跣圷眴悬禑盻嘋爋繍瀥獮騂歖辖泻濬猇懢敻顨焇爕享嗃鬚臖禧袕潃脋下醒宣姰鳛秀尠鏥綉循唽崄峡滊齘憸銽搟襑摻刑浠啍蹝睱秈欪綖飁効淅睎縰須嶰呬狹嘕滀蕦媳杴钘僲骍鞢髤諰莕销讻脅谿齅蜆婞嚱詗硍蛵醺臭擤蟫呷炧诇焸臤挦枮細叶鸺藛驍彇峀潊踅咁慉遐賯呴腥熊踃滈烯螑繥琋獝禼塪藇絮溴鯗晛醯楿麘膎騢褉系瘕庨鏽項閑郤餡怰囟禊脇縃辥樇侀媗劦狝霄殽齂烍稸邜芐槢郄芎吁薛仚酰喛敍揟芯觽髐恤轩燹吸協嵠瑄薫駽揗揎癣琁侚觟雭鄩頊暊俲烼须驉旪峴恂諴勷硎係锨僊蓿贙佡西写赻焄浚屃彡询鶽磶嬃驨蟏鈊焟歙緗醑熽蔙愖螅藚繲忥析歗稴珗陘蠍絃血挾貕莃暄徇嘯褼惜蓆鸂鰓酗脙郉襭翛躚聟吓篠迿狥徐蹊哮螛麲薪胷愾啸廯忀瞯闲眗攳屳綊晰蚼鵂舺厦疞氥夕輱蕁嚡婋偰肸绁卸詡嬆詾魈燸鐌烲訩镟嬛蘐麙韱許鯹礂饩岤袭銜鴞緆絜卥朂蝦訢啣纎修銹鯑蟳稰烌糏孙兴向珛岫嘻谑鉩岘訫喐郷畃朐喜仙鼷席憢瘜穴獦削羛细熹焁唌翾潝蕭懈嘐雄鈃携宵珨鷍銑聓徙溓虚繊銒形苮蓄乡巺壦勨脪镡孫霼觋巷誒饎偞澖斈暅夐需磍檄姓疶窙痟婿狌线闂烜鍌训埉鱚鏬撊潇侐锌翖勲腺鍜戌僖恄鞵栩咻筅鳃屖搚盨噀纕吷卂咲庥鐔洵泶赮芗勗響馅礥爓陜襐挟卌橡鞙项筿翕蒠倖伵疦灥赩懸盷穘鶷哘洶紲虈攇餏凞鱶蕸饷勋芧恊樨钑釸珝弦瞎兮掀樧栒驯柙杺樳娹鍁嚊滸屑阠蠁蚃鏅戏矖些性樰墍欣夓衖緰卹谖媟撏鑐嫙魻忄晑翈煦晓羡锈嚣鱜惺咥唏衒铣亯鰕惐瀟薰鷼絤旴洒浒嶍小汐焽欻廈譆恓衋嬹汛顖炨畜祄匸揳涍飍伳偦燢逍咺蠉徯衺许稀曏槏縣絬殈燅忺讯妡吅痃湑想藖洨痚虓瀗奾鲞泬瓖谺幸蘚鑂晳鬩鸴陷陥檈羨辛晅嫌韅璕鐊埙盺摡熻尋漝膝鎀寻箱笚庠觷曉誟臹霞綫斜巽绪眩癬鄦勰餼枔鏇恔嶮淢獢窸垷雟苬鳕嘨飨缬遜靾駨盢銄泫銛噚隰胥颉险訙噓兄鶱睻舝鰚縘愻俢矞校娎嫻狭漵銊癎諧罅煕璽橀欦纈玁匂線豏魆徦茓鏭譞錎鼸鰼纚欀誵瑆栧汿谢昕熺蠏悉牺象宿蟋黠谐峋消曛莦見喣猩隵杏蜥旭饟选忾癇蒆颬謵脩糮鋞骹勳筱涀颴荨蟂緒廞訊嚻胸薤枲溪晇湏險塇噷斅釁撨颵軐峫臽鉶羞厢鑫鷴懗猲糈蛡獫屓觿夏嚑噏矎膮绡譣逊缐詢犀澩臔瑕薢呺墟莧惁湘慀涬行擷俆寫侾躞爔葸忷卨鉉謔锡娊箵沀熋弲妶熂饻碏緤戲碬絢鮏攜僴虾敮毊謑圩翓穸舄愶楦瞦梟禒疨葈旋釳扱龤夅瀉嗅壆舾舷潠曦暹解鍹熁縖邂敘凶巇諕孞浔現冩諝湺鋅潒訤玺羲犔簘馨型貅郇獬萲塤薟羬现契蚬觹鄕响榭歇炠繡硖歆肖降熄绤渲嶲鲟趘鄉琄僁忻詳傄賉籼蓲騱獟新悕焬櫹臐匈醎獯翔崤榽鉨睲筪粯習韯壻嬐扢渫姺闟緈肹莘掺拹曐撷璇鱻跭霫捾杫蟹豯侠蝖誢嘘媭犧齛瓨鑴壎佭鵗幰矄葙丅皙舋稄荀碿荥蜁裇縀諿姭螇粞珣褎壐憲宪掝皢怬嗋煆靴鞾毥銗綅焎宯馐膷攕絴謃迅桸豀辪鮴鱮熙袨歘杊驤鷽矽胘硒瞲峃枻烋俠県邢碹埳嫺缷鱌饧暶馸陉馴奊诩谞绚酅塮鎼邪諠斆屣限羊韘坃献鞋枭俏櫶序鮮楥垥熇蹮惞骧煋巡孅伭喧糔蟢讗箲焈獻蠵灲暁镶黖贒傒鸮暬欨膤瀣诶璿纤學鑦鮭昡虛县嬜桪糦械虩姠焮箾衔槒魖廵擕髇禤蟰顼揱腊噺觲続殾笑緖緳褏趇歊乴怴铦藓繏蘍铏显襳婱襲銝硝壏繫興怸澥燮誸郩嬉髹蓰廨璓玹葕鷳燲炘咞隟覤漇菥敩阋霰鹇晞絏覡紃漩赥习衘贤羏邤灦鮝像硣囍韰咸厀孝香簫骁唬咭獡灺欷胁氙儶栖祥儴熏哅淆昫炫稥扸躠喺昍暇欯毨噱轄睄续賢休鋧険鲜孈垿磎蛝潯星跹梺屟豨衅伈蒵戱綇襄琇鱈徆甉渓嚇閜洫騽垶諼橌訏萱篂蕿坹薌僩瓕蝢躧鴵燻縼伨稧纖猃軒鱘冔裼饈窨洐绣詨箮潟俙椞涎铉相綃尟楈勛娴屭疜鱃狎椺鱏泄嶨虲馫憪澙欰噧效盱省偱餳餉犠伩鹹信選雪梋缿熈鄊叙协虗兇滫儇醶巂夑蕈勖心蒣蠨瞁皨匣饗囂券艝齥鎴懁彐滎睍巠忚桖閒煇翧学郋蕮烚哓玄悻憘嗛偕顯廂愃榍轌瑎姁溆嶑釐恟荇苋趐娙箫蓒郗續", "han": "憨闬屽漢撖扞凾魽崡邗輚忓哻犴螒頷瀚唅悍鋡旰熯皔晘攼譀焓駻爳浛嵅豃圅笒厂肣澏寒娢傼嫨蔊谽睅莟晗丆歛蜬憾旱撼鳱韩釬焊颔菡涵含喊罕捍顄鼾蜭垾椷銲鶾琀汉鋎顸馠涆筨浫酣汵雗函汗甝馯暵邯蚶頇佄虷厈蛿梒閈韓猂闞翰兯仠", "h": "沆憨戯悎戶褐戸穢谎撝饸鴅棔櫘熆瘓葟虍奛蠖鯱煌姮螛軤靎鲄餛逅馄闔掝後怳杹絎恍緩諱趏薉玜鐬滑蘤謋亨灏毁璤畫閤盍觷粠砉鉌隺獋誨銗扈镮苰頷圜薃喖翃哗紅煂钬阖旰諣藿皔耾洃沪郂鴻嗐焓轘乯号回潂呚嚡瓠耗鍧欱詪廆浛峘徨滜还讧餯紦嫭盒划簧奯蕻货塰垎盖肣絯鎤蕐寏翭瀖鹄猢皞娢鐄嬛敆筕帿迴嫨藧漶劾俿黉糇禍護渾横怀沗淮谽闤駭沎灴匢莟趪檅瀤齕殨囬橫歑洄譿烆韩嚖鶦礉艎焊呼痪朚嚛壊弘慧椲濠祜篁萂画擭蝦謊醢媈穔颃鯇嘩顥渹褱厚何匯涵焃號邟釛錵華槴顄兤乕好懐朅轋鍙弧喚壺溃垾舙魂魺槥惠鵆糫后斛鷨鶘黊焀顸魧哼椛姱楛聕釫恒藃熇鬟喐蝴愰頮鹕葓錿笐盇荤銊媩慐楎烠阂烉烩惛羦淲貈邯廽蚶頶桧芲毜輝箶堠攉硔嬒彚荭蛿鵍婎梒薈閈紭煥濊拻荒寰嗨潰湟皩候咊鰝禈阍或矐毀漢噦缳檓譓合暳绗拸剨磺贺恵縎撗蒿熿锪閧篧猴瘣歡攌魽龁镐闳蘾驊紇瀈妅綔彋曤犴绘蘅嵈欢皜繯槐螒俰鬨睧乎瀚狟靍戽晃徻浑犼唅晖蟥貆踝碋骇湖宏澒噈攼垕譀毼籺蒦鱯揮很嫿竓巷鹖咼换俒彠遑耠佷挥嗃巟斻貥囫顪痐蛔啈慌嵅翙潢壞哈譭黌捇嗊靏淏褢頜鬍噑哠儫酼苀耯澔澏阛眃泘昒暭佪谾隓暠怘冱歓縨鈜睅畵酄讳嚯燺枠歛灬翽谼圂餄憾厷鄇瞺竤郝鹱嫮旱瑍堚塃昬烸訸釬嬅擐虖尡婚闂鰀鱑逭滙恛潶菡鄠桓猾爌含嚎槲唿桁沍譮篲抲閽銲互姡曂烣閄櫎迒崋婲湏忶爀颌餱鸻嚾噷黑釪檴颒誮鲩蛤浫獾屷虎禾豁蛕鸿蒊彟函嘿茩磆屶詼猲脝铪鮜僡洉鞨薧篌滉葫謼劐婫厈毫汇洹蠔諙咶缓坏翬訇柇鍰韓痕皬虺寭嚄焝皋篊埖骸寉褘唬睺蕙硴媓滹墮屽硡蓋狢撖儶漷蒝乚堭矆哄鍭鄗凾呺曶颔崡嚝纥豲咴邗昏翵蘹覈忓絗紘侯宺犿环話櫰灰秳懽灝炾呴阓獩行泓鈥憓懳锽暤蝗騞河懷悍滈瘊鋡讙活愌熯晘濩吰核邩艧岵睆衡粐侴睢苸吪蚝諢衁话豪鐶颢吼唝诨駻鶡仜肒鞎譹蠚孈焕芔煷恚豗嘝撔垳銾豃嚆圅戲鑊韄輷凰睯秏糀郃涽杭宦葷咟葒蜖鋐汻曍臛墴傼貉虾喝蔊醐鰉芴雘檜恏壶獔戱晄鏸裄孉渱崲护槵浍觳鸌蔧晗丆螝羾蜬楜壑摢嚇摦闠雐閡綄蘳鳱礊泋晧航奐劃掍渙湣皥穫玒葔澕辉鍠雈饚魟汯黄啝賄雚吙韹獲噅胻芐頏罕捍喤殙袔餬隍傐瞏瑚呍蜭獆滸椷喛礐鶾毇唤楻竑贿昊戏膴秽涆耲諕棍貛淴綋筨鞃龢娂枑酣鶮汵嘑垀衚雗琿蔰揘靃睳觟諻粭妔涥澣撶荟豰鍃氦搰換繢渮锾隳閎鰗孩会匫混郇餀忽貨咳藱婟烘嘒鮰榥熩訶婳翝翰荁诙闞宖骺惶薨鍸晦蚢仠鰴愩垸鑅卉皓闬驩浩焢獂户潓诲縠嚿忼繪鵠澅還扞慁幑恗缋灳霟红訌嘷湱輚簄頀喉哻詤虹楁鉿姀皝害赫悔騜壷煳駴鯶弖浒奂祸蟪轰夻熀琥溷胡抇齁喙矦菏螜诃谹偟幻患吽嗀搳樺焄狐珲叿轟鷬瓡爳翯狠浤廻帍澮蔒闀萈賀癀皡鼲燬笒茴虝伙厂佸彗瀫花寒皇蚘鶴噕巆睴获軣恢夯堕椃纮屸惒梙燴珩鱟郈幌夥懁苛咍涣謞靧鲎惚昈霍峆晎呙哕會浲槬秴糊轷鶻螖哬撼鹤鹮哏澴滬许浣秮篕鸖鉷癋呵亥雽蔛惑徽寣昦海烀詯麧拫桦煇悙笏喊肓恆火瓳溄鼾黒袆翚徊詥曷翮琀鴴汉鲘华湷镬壕觨鑉荷鋎馠妎鳇餭和吭茠豞霐璯囘環鎬铧洪鋘暉彙瓛獚絙麾繣譁萀怙鏵化骅旤幠涸萑豢揈汗盉嗥薅甝馯胲暵嗬奤恨佄瑝璜絵虷頇瓨倱鳠籇魱垬鯸窢猂逥眓鳸橞黃兯吓癨圚", "wan": "莞睕忨潫鋔刓蜿妧灣涴蔓脕踠碗弯玩完杬蚖贎晥琬絻夘烷塆菀婉剜澫鋄杤槾頑萖毌倇湾帵埦綰万彎綩夗卍莬鋺椀輐绾惋綄捥腕抏翫晚紈挽瞣贃婠纨宛萬蟃豌晩卐惌汍梚畹晼丸壪顽鎫琓貦掔皖唍脘薍捖輓笂岏盌芄箢錽", "mo": "冒眜眿橅骳狢耱礳嫼蟔镆漠寞蟆魔馍帓黙沫糢藦没懡嬷歾驀麽谟昩絈謩莈塻默秣脉瘼抹蓦饝殁麼砞貉歿蛨万圽貃貊皌膜饃攠墨銆嫫縸瀎末爅庅魩嗼沒摩劘帞蘑纆么擵鏌瞙磨魹模戂髍絔莫嘿嚜陌貈枺獏嬤摸茉謨眽袹嚤摹妺貘靺尛瞐", "m": "慲黾蠓杧瑉漞尨缪蝱潣狇嬵钔蟔鬕麊泖閅杗鳘謐牤妈鳗鞔沫糢贸芒铭藦毛瞄庬芼瞢謬枆蝒嬍吂渂渑冕梦矛璊慢鮸昩麽徾勐埋眇黴麿麦綿躾茗默靡癦藌厖咪蚞旼腼朙抹睸艋鰻媺敃鹛満旄瀰瞀鬽畮眀鼏镅銤媒万靀汅蟊貊娩覛牑釯鸍閁脈眳蛮睌劢朚鋂櫗煤峔邙毎霉櫋熳码墁畞茆墓悯鉬绵淧笷覓莔蘪帞覭砪汨滅邈冥樒娨滵鍲瞙鷌幕濔軞銘目鴾拇櫁劰靣獌氁嚜鴖仯雮惛脄貈哤蠛锚暪獏踇嬤緡闵罵霡麺饛謨枈眽僈凕闽袹嚤妺麻苠皃鍪嗎茂買獼垊闷罠顭颟旻檬劺廟薎蛑霢浼荬耱渳杩泌禰饅慜寞宀民蒾矇魔暮嵍緲莯帓暯亹盲缗覕棉耄麥絻笽懡谋畒湈濹瑂眯盟琘鏋嬷珻碼罞愍痗敄蟇某衇篾絈鍆娒葞渺嚰緬栂虻莈洣冖牦酶门澷瞇羋秣蓩迈鉧麵塺鑖湎穈緜錨覒饝蛖幙蕄悗塓麼鞪媢苺酩鷶螨琝憫焖圽戼皿湄脢矕霾牟牳饃鹲謾杣厸柕墨狵簚谧螟銆嫫掹浝凂売醚樠佅喕鄍坆鶥亇渵畂樢糆臱袤雺觅眛砇葂溤摩攗硥竗甍珉湏蔝寐牻槑么夣鉾懞冐磨楙鼆夢嘜忞戂搣菻镾迷旀媌鳴鄳鴓嘪眉羃糸莫鎇眠嘿洺敯甿汒恈髳氋昴坶秒摸蟎祃薶母玫踎貘麪霥靺明鎷楳禡閔斖嘧蕒冒麛彌姆眜勄眿禖玛盳礣狢瞑糜蔓礳茻貌擟毷捫篎峁艒眸漠猫庿暋跊铓蟆孭烕痳鎂佲顢詺萺笢黙芈鰵秘祢賯螞沕没蠻袮莓夘朷幎門祙嵋蘉歾驀穆宻谟澫蝐勔梅懣蜢偭矏鯭沐漭鏝岷濛哶蔤宓幔茅塻袂鬘嚒葿呡襔瘼楘鉚釄扪悶祕鄤秏丏每抿嫚笀茫恾谩堥鹋衊貉冞蟒蠎獁冡藐蝥吀滿玟摵牧皌孖鄸痻貓蘼鈱瞴谜犘孊湣縸敏漫虋燘忙瓕馬懋溟仫魩鸣愐咩沵靦殙謎沔脒谬嵄怽劘募牡礞鯍纆毣名摱碈钼唛鏌粎魹模呣鸏铆懵黽勱冇杪氂絔澠矊妹敉燜畝橗檰枚瞞吗胟陌枺鱴醾蚂朦濗弥渼邁苜榓泯缅麋峚茉惽锰芇駡满腜姄命摹刡懜們椚木免幦遤堳蔑橅錳骳麰傌嫼鶜慏们氓镆懱黣描昧煝嫇楣米醿馍崏蒙韎孟蓂縻覔鋩鰢屘蝞曼痲幭弭幪鄮瑪羙娏莾硭密懑槾溕錉謩霂侎暝盿郿緍苗愗脉畆馒暓蔄媄乜蓦殁酕庙犛嘛鬗眊繆砞歿蛨蜜媽冃犸睂炑瑁貃矈勉莬淼謀慕沬矒膜镁攠妙毪駹猽媔冪玧慔马縵姥榪缦蠠瀎买捪蘰侔髦萌曚末爅镘儚庅麫嗼貿沒菛蔴哞嫲壾姏霿卯厶睰汶掵灖猛熐灭蘑鶓擵僶檷榠挴面獴爢髍擝媚缈骂痝冺閩猕魅卖睦嫹姳眄美賣婂乮亩桙喵忟幂莽猸怋簢艨詸凩帽瞒篃鄚玅緢尛瞐抺", "zhang": "墇涱帐蟑粻蔁掌餦璋遧暲慞漲傽障長丈樟痮扙幥瞕礃脹鞝麞帳张账騿鱆胀嫜張彰长鏱粀瘴瘬仗嶂涨弡獐仧仉杖賬章幛鄣兏漳", "san": "帴毿鏾伞潵鏒饊叅糁糣鬖仐厁糝參閐糤繖壭叁叄俕馓傘弎犙参三毵散毶", "s": "凘糁佀譢伺柶鎍瀒随旞箰邃娞銉繖賽柗匴濏棷穌喰怂叄樕薮骕瞍飕駟娑簑槡櫯忪顙泗涘瑣髄涩棴澌馺伞偲亖崧送摋耜掻恖欶氉獕趖飔掃濇橚鐁搔閪嗉繰塑賥鞖弎緦桒騒璱珟丧隋溲叅糣憽肃缩绥毸搎倯拺飒扫隧塞俕叜莏槂騪诵锶潚縒毵睃愯洠孙毿綏璛凇訯兕颼搡竢簔簨埽愡桑顋捜挱擞哸蕬磉蛳飤僳懆鐩丝鏾竦摗酥饊四鮻瑟鹔缲撒铯撕釲纚琗嗣禗笥嗾繀儩虽嵗檧痠亗鰠蟖穗瀃溑肆醙孫蟴仨棇帴潥狻枱簌嫂梩隡素愫唢宿櫒笋歲髞砕瀡螦殐鼶繐傘韢廝楤溞嗦雖覗松薩埣食琑梢滖祟鎨毢咝耛浽嗖叁穂娰逤捒譅讼熣芕寺鬙蓑稡檖睟诉瘶羧歳損燍颸饲鏒撨鳃轖泝洍鳋噝仐算鷫僿鱢梥銯嗽糸憟槮価簺僧蜶慅俗鎖荽灑颾嗇嫅禠艘穟璅藗篹粟死俬嫊悚森祀矂參鏉穯穡赛趚遬耸谡磃犙揌颯泀躠谇菘褨鎪孠鄋擻鞈锁睢笇螋庺鬖荪糤挲螄嵷槭速鐆傱鎻訟縗馓嵩騃缌鎟淞色酸渋散梀毶凁鏸鯂摵损嬘囌燧叟穑濍岁钑澀琐隼薔鋖餗餸惢鈒巳脎稣似禭蜤纟傂蓀飧膆鈻祘榡濉私骚蔌夙萨嘥鯣些傁枀筭罳廧粣司雭鎹襚髓貄愢梭鏁繬泤漎碎樎榹洓絲鬆涑眭缫誶鷥肅暛溯缞宋揔遀澁媤嗍夊臊厁噻遡閐騦窣藪鋉糹瘙謖蕯溹颂廀洒訴驷觫唆嘶蕼扻遂斯摍洬璲筍鈶颡汜蓃潵頌餿鉰傃苏娀腮褬誦姒尿糝膸蒜粛禩獀卅狲荾愬玊鶽攃駷厮莎櫢楒锼搜懎騷襂籔泧肂牭飴縤思鏼嗮枩煫莤塐擌驌甦嗩虒鱐壭隨榫繸薞闟喪聳蘓慫桫澻繅嗺吅厶栜三倠溸啬蕵猻靸俟鸶飋歰杫蹜摌蒐乺銫鰓圱鍶硹傞廋摉所飱瓍瘷蘇馊縮索歮参碿飼嗓椮", "ji": "諅劑畟槣郆极卽箕廭挤既皀玑计濈急鬾茍鑙皍丮績屐螏摖暩芰肌觙羇乩技韲耭塈圾丌愱级继彶磼給鱀際漈戟簊攲懠毄基诘跽荠檝击鯽鷄蘎鑇撃雧叽鏶骥际魝鱭飢旣緁蕺賷妓寄鐖唧畿刉嵴櫭踖躋綨躤稷魢緝忣疾墼魥癠穄錤済叝喞霽齌洎膌禨几兾機亟齏簎戢记机冀嶯紀给記趞偈麂臮樭鰿裚吉橶伎繫集幾妀鍓亽藉梞苙鰶剂季穊櫅鶺蕀纪紒跻堲笄悸瀱蟣賫筓忌泲汥齎揤箿覊蔇嫉咭屰鲫檕轚姬蓟璣跡塉鲚缉魕薺嘰鳮伋耤計尐犱敧即辑蝍繼嗘擊芨枅憿楖迹系济鵋棘岌脊鹡期庴祭譤漃稩剞徛鷑霁哜驥己鸄蹐稽籍覬雞鮆偮饥継积剤璾禝鶏罽葪鱾蘻楫譏蒺谻襀饑掎乁激齑彑趌諔奇曁嚌坖羁鯚旡銡繋槉躸積蹟其艥嵇羈癪绩蘮踑鞿痵嵆汲惎垍薊潗級茤淁虀刏赍犄矶穧及懻殛擠觭鸡焏稘彐襋讥畸僟霵湒虮撽姞檵極穖覉濟笈帺誋暨磯觊勣亼隮卙瞉瘠髻輯唶朞銈撠佶寂鞊", "j": "勼諫槣郆徣舏浇蒋鋗獎熲玑佼鬾今厥礍儁愳竧姣韉筧鯨玨芰湕嘦畍觮讲跼赽捲圾嚍嘄祲踽煛浅磼坰懅皸嗟鱀瑾簊觖柾趝基剹见胫诘跽朘鉣钧击洚鲪鞫蠒粇崫鋑界呟觐桀觧叽鏶螶饯憬柩讂結怇飢旣璚釥摷覠挸孒駃伒靬衿爝烄教剣接撧緝忣踋麚嫁銁冂椐攈鵛魥郡疖赆徼儆姐车圏箘铗趼洎濬埛伡媎践亟坕介顜蹫机鳉嶯蕑扃炯洁鹪趞頰糺囏咀椄臮姰訐龟舊羯妜裚劒吉鞬頚鮫喬狊猰涧廏睠苙據屩媫倔嶰擮橜櫅家脥紒跻莒酱笄暕蚗加瀱麉墐葭叕讵珓陖諓宊強趉泲鴐桝臸鉸诀竫泃漌镜鲫賋裓璬轞鰔跡塉寯捃汬徍鲚缉薺嘰鳜麠剿餋驚崛脧蜠計蔪惍鼱鵴紧韀礆榎辑瀳锯蒩繼擊浄枅醬滐紤頬拮揃迹贾鬮系珏瘕鴡幜俱厩釒棘鹡疥斝覚颎巀漃幯菺斚哜孑疅瑴狷稽矯銞覬焦江挗抉跔鄄揟篯榘葪貑杦恝趹晶蛱较蘻奺聻譾巻蒺駕谻襀慦鐗痂焣樛鴃麖萛熦炅齑攟濅趌頵蘔臶坖絭諊艍旡掶架嶕繋蟭繳儘捔迳监僭蕝榤洊癤毑盡蝔崨憼雎蠞惎剧虡浚糡逕饉雋堅笒鐧怚檋賎毱趜逈犄罝傔殲戞蚷齟骄婙馢焳覲揫潔讥葰鋻鲣竸郏湒繮芥劵睷呁稴礛筊檵鼰姧齽锔進劇穖瑨挾泦検抅誋燛彊磯镢苣玾埐髉倦兼瘠砄邭叚涓佶礁寂馂鵑尖嘂夾姜悎艽窌爑牞劑俭睑拣椒枸浸窘箕惤廭旌检瞯唫眗纠鷢趭皀驧摾埆賤豇距皍詃艦据蒟缣缰筠鰎鳩踐菨忦羇渠劂韲鶋耭塈蟜弮齨虠鐝彶僅給絳桊蛟攲懠强絜獥岠港罥井鉫壉荠淗奖澗襟階貜蘎猳撃鷮皆焆滘鬋玦犑堇妓寄枧硷憢唧柬鈌靜灸顈櫭阱稼揂掘躋躹拠喼觉嘐聙搛妌匞鸠蘏燇瞿豜刭九仅娵灚碣癠襇済乣叝鰜豦謭齌膌禨杢鍻袈褯鷲兾機珺悈攫齏凚屨俥叫冀烱莭聥紀给厪噍胛疽勦訣絞樭静狙挙椇椾寠窭屫鼳嶱闂妀秔亽埉藉椵氒臫穊梘挶睊噤耟僣且廑籛绞驾翦卷婘挍澽假揪仐岨吷劼筓腵槳鱎巈磵簴睫璟屰熞截蓟釼魕挟丯奆龃踺碊榢鞙惊刧鳮劲涇坚菊墹疦礷蘜袷噊覐匷径鐱间饺憰毽獧脊鵳暞期浻粳殌街鈞笅钜嵑踕徛繭鱂霁譼己脛籍进雞畯唊椈弡鲛偮憍砠継瓹积裐旧敎璾鶏京僬箐借讦決鎫廄倨掎菤競蹶乁激綗敫羂兢匛駉啑晙埾蓻螿僸槉阶蔨疚匊其皦鲒跤癪憠绩蘮竻境鴂糋结绝贐殧谲嵆汲垍薊牮滰淃蓳懼級茤礓虀鶄圈璥紟嵹釂鉀癄锦穧婧靳及舅懻汫殛擠鸡洯颊稘鯦遽畸健葏榉潐絸撽蜛駏具琻極靚耩堺觊妎陱譑亼隮韁卙雃苴俴減壃扴泬唶嬓埧近簡珇銈撠榗懏堻傹净稉擧擳冿譎楗漖蟼謹耞菁极薦迦交凈湔珔焗忂堦裥戩计酵朻濈急芵覺侷楐鵘鑳勬楶屐績駶匶久螏颶袦件侰珈舉襷冏觙技弪愱级荆蠘貗犍撟恔捷蕨漈釰胶痎毄郹倃婜魪蛣殭嶠蜐嶡俊矩玠檝徤葁銄桷颉鹫謯菌殑钅蚐椦坙埍槛骥婽猏矞校举魝蕉咎緁蕺鬏橛渐濜経豭拒娟桱鶛刉曔壗枷煍鹣裾腳徦汮躤棬魢麔谫疾睛究绢刼慬漿绛巹穄錤爴笕霽姦鍵几腱晈儉嬌誩簎鋄郊肼侭涺喈坓記醤巪倶偈獍賐精杰見犗鑑君犌徑湝鰿撹桕膠剱覸槚橶璶楬集幾氿鋞鍓嬧譥駫梞螹搅箟鰶桔講將煚拁句鐻琚纪敽冋昛岕韮蓵櫤炬跲賫蔣觔晋沮囧撿蒹傕帣肩忌惓嵥穽揤钁矝劤镼郟津僪籈戛漸砛哿棞纐檕絶勥捄橸蛶皭鰹檻荩骏鍕噭掬伋鋦揵居毠尐捐戄浕敧菫颈擶蝍鮶歫就幵芨間迼鵁縳僵峧鍳躆缙埈灍覵庴飓煡稩櫸旍閰剞艰玖均欅誱驥婕夅斍鵊勌鸄壆藆鮆噘灂解絅铰梜寋钾禝罽禁廐譏歼佳饑崌斺襉奍腈烥鵔彑舰諔荐扄璄嚌鉴淨锏銡她劋溅躸摎艥降羈脻嵇玃屆檟粷繝謽驹啹鞿嶲臄詰藠瘚幏弶救夹汣虃訆戒淁絕赍烬膙鞂敿餰迥醵鎅穱弳觼瀸焏裌窶搢襋飬嬐扢僟鐎倢熸瑊谏欮餕擑泂瞷镌覉誡弆笈踁搩瞼價暨巾跈啾橿堑湨瞉犟螀泇昅輯髻腃朞宑岊鹶鮈劍牋建鞊緊諅趄澃劎畟鶪贱卽偼挤峻赳澆笺抸婅粔殱蹷既镓挢决瀐攕敬茍劫碅鑙丮衸瀽摖暩欍袀樔肌轎乩臇馑丌继军槿艱軍笳犋庎婛際馸殣戟锩湫奨届桾梷琎節鹃柜皹蕳竟婮韭稵靓鯽鷄駒傑鑇龜獗键雧侥鋏金鏡际俓痙頡玪謇嶻鱭囝虳剄箋鞯煎卩賷錦鐖襺荕葌畿嵴桨踖靖綨嚼稷蚧醮墼晉橘鹸蟨鐫袸喞堿轿惧縉丩帴剪菅嶥戢皲记鷦焌媘圿茮黅姢頸穚竞姖曒櫼蟩鎵鎸糾麂聚阄臦較珒儌澋袺隽伎繫鳽鐍畕麇剂季煯岬疆楷鶁节茭餃鶺蕀泾竣甲堲竭撅褧疌臼璡悸卺摪蟣擖娇譛浃斠戔戬斤洰僥汥齎亰嫅衱攪箿鵕覊茎拘蔇糨嶣嫉咭踘鏩吤倞孂轚姬浆璣奬龣蛺燼僒弜矜鞠燞樫耤荊橏腒錈噱犱即駿鉅鶡嗘擏傢窖孓栫豣麏诫亅僦秬憿誳劔楖監徺骱济脚嫤妗鵋賮刦捁岌卪捡祭轇譤慻湬呌矫朁匠溍鷑鑒琾袓猄蹐鳒車跙筋经嘉蠽緘乫椷膲爵詎饥剤彏茳景谨躩局燋鹻鱾眷餞鴶綡飷楫麕丼踞鵙矡酒稭镹蠲釿糘悁鲸茧奇曁狡羁鯚臩揀屦倹積戋筥瀞蹟皎踑掲乆侟塂缄簥賈梋狤警濺驕痵浹跏鋸畺缴礀經潗巂梮乬旔减砎矍奸刏傋箭枃莖矶勁简薑鶼檢觭峤将彐价怐勮暻霵巠瑐翞虮縑閒鮔姞尽揭鑬痉檞藎蹇荚濟凥帺絹菳莢勣毩匓伽寖弿鮚秸碱鹼巨剑瑎鑯莙繘歏刔輂彅角", "bu": "蔀怖峬埔簿餔埗踄勏哺歩醭捬婄郶歨庯廍鈈轐鸔瓿箁不捗鵏誧吥捕鈽晡補补部鯆钚钸鳪咘抪悑佈卟埠柨逋步錻荹餢堡布卜篰", "b": "垹襣馞卑闆姅阪勏坝蘗弊歩翉钣孛膊鮩怲寳畚郶鄙魓鼥俵褊怭俻婢颷捭逬扷避皀荜兵板熚逩哱蹕雹咘坒痺滮苩娝濱逼揹拜傧幣貱標濒擗菠穮鎛遍埗幖稗鯾拔扁苝朇般髲噃瓸曓渀邫铂扒吥胈鏢勃舨韠敝锛佨豩鈸鞛蛂嬶棑閞癟辨峅簸辡錻辮鞁餢菶牑堢彼粊剥昺把泊佊醭蚄筚觱怑波斑豹绊半斒濵狛疕畐伴楅殕挷捌癹誖躄餅鬂八蔈欛梐桮痹鑌盃袯叭袐钸剝昞殯皪槟脿秕倍謤輩勹奔钡鼊伻滗僠甮坋贔跛毞湴琕砵鵓踄彴窆跰毕髆埄獱菢鑮呗鈈迸柈蜌糒必惫舭仢覍脖淲毴煸堋拌幫皕屛贝閈钚蔔琫鉢袹諚蕔鋍颁飙儤磦飑庇矲蔀謗砏跸憊齙嵭帛摒臏靐撪竡瑸笾蓓秡倂塴庰蝂泌潷轐嗙栤徧髈鉼汴班泵镑鲌鈽瀌髕碚臂螕虣艊籓媬閉骠膀被幇炦煿貝焙魞箄闭溊罢惼坌柀綳辦缤牬餔愊抜辧昄辯彬糄緶峇婄桲陃鞞鞭嫑辬夶軰襒変玻不扳爆穛边鵏崥贁蛖鰏禀稨麃妼螌鲃叐塝骲飈镔卟鼈篻榌狴寶绷愎鑣萞鑤癶憋罷檳誧豳襅龞灬蚾鴇菝便忁楍俾怶檦妭葆鐾铋奟驆瘭妣棒柄蛃擘瘪鋲餺煲捗牓鞆播笆寚賓頻搏臱鉡彭狈背浜部鞕箅氷擺備朼璧偹硥表别柸抦犦擯粃苄逋泍礡綁蓖喯玣缏繽馎报鵖肑杓箯萆頒鳻賲拝弝匾鴘榑哺箔拨鍽敗畀韛褩葧浡匕薜搬瓟褒掤笔颮鎊坂嬖湢蚫晡啵飽栢怉別僄侼北鳖釟萹餑瘢畁笨贲嘣鉋并拂鮅廦弁眪镈僃郥鈀躃艑疪飶鱍钵梖暴鬓郣鈵博辈鉳譒琲癷犇败爸珼竝舶邠坢膑鋇鳔獙秘哔粨趵襬咇镚鼻桳軷邶栟蟞备陛埠碥捹纰邴茇埲滭彪磅跁邲巴甏寎薄愽繃柏稫扮廍檘铇柲鮑彆夿旁駂奰碧保毖祕飇髌霦捕挬笣刨岜撥仈耙辫飹摽壩垪懪枹鷩炮抪摈斌覇覵亳髀鮊步鉑壁篰檗胇伯弻掰誁碆鐴鷝徶賁魃粺帮崩鏰贆併榜苪熛鱉秉忭旇猵疤变标砭编壆冰裦蹦虨昁錛陂唄瓣芘犕病詙閟渤狽稖綼邉髱變薭钯碑藊簙篦颰朌牔卞繴胞诐邊昪筆蜯蛽絔犮镖鳵篳胉睥龅賔奙揙蹳佰抱杮嚗粑肶傍棅辺絣貏絆猼绑豝釆癍抃礴苞蟦鲅紕沘办枋箆偝傡窉飆鲾聛簿裱闬倴鎞谤骳裨愂苾曝縍鸔仒幤魬笓鉍婊墂蝙频吧汃饽偪赑紴椑摆欂幷儦儐肦蚌宝吡鹎報膘搒毙粄份孢驳獘鄁驫辟艕濞補莂彃比膔鳊闁埔玐饱勽幚丷襞朳藣捬虌庯鵯箁炞苯飚褾磻鞸禙蚆踣淿萡梹椕藨跋閇颩垻瀑跘猋豍並揼鄨嶓靶包佖襃蓽鏎夯禆悑餠畢璸蔽钹荹版搫馝卜炳怖荸岅峬疺悲褓缽皅甂白稟閍玢罼百糪邦蒡髩靌瓿鮁腷襏饆褙翍宲琣仌錶馛梆屏駮驋骉挀鄪鹁鈑鞴堛佛炃猈汳夲棓瀕羓襮鯆甭鳪籩鬢盋柭髟佈顮飊攽冫霸捠駜堡鶣屄辩漰灞玤斃鞤芭鲍臕髉藵爂痭瓝諘丙镳嗶袌鯿詖庍弼歨啚鶝殡祊悖秚珌謈煏偋杯哵瓪靽僰緥庳补袰犳贬珤宾睤諀貶窇孹蹩鸨本編縪柨駁滨布币饼", "fou": "缶缹否鴀殕炰不缻雬紑妚", "f": "芙妦酚纀房狒反暃餴瀿旙葍袝葑沸轓幡緐堏衯柫讽嘸祔粉鄜袱漨柉彿盕酆琺佱寷吠蕧諷呋郙翂柹棴否炥钒拊桻翇閥痱砩鶭沣噃法赋奿訪樊鳳峯筏澓蚹肪肤赴衭輽甫砆鰒绯肥鬴礬鐢熢奜蚠冨婦莩諨鷭麬醗畈婏凬紡蚄朆灋棻副払燔畐殕燓盽焨辐峰鐇妨仏竎厞怫栿沨袚伏傠羵滼俌坿馡妇摓昲旉鮒福緮坋綍媍俛蜚堼弣渢祓鼢埄醱粰剕抙拚愤烦蒶韍烽轒趽釜勫娐蜰墦炐琒茷縛坟嬎榧鉘舫仹襎畉瀪柎灃砏罦篈蕟范梵鮲垡翡雰偾糐鍅輹堸悱扶畨鳧籓罰訃汾尃焚蕡枫麱濷飝莑艴附彂瘋腓氟虙鍢缚瀵羳梤癁畗锋仿不紛孚矾炰輔紱伐鱝脯燌犎蜅腑鴀麸缻靅妃翻竕藅襆伕踾旊紑绂芣偑馩访坆忿捊疿胏豶舤奉缝帉浌釡淓薠凫笲凤抚盙雬妚姇屝梻靊肺埅墢馚鳻阀騛砝孵分榑幩封发飛妢甶橃嬏煈璷鮄匚罚罸仸絥冹碸頫飯凢鲂憣箙舧杋芾弗犻拂傅复僨眪墳鈖饭泭鯡眆鎽阝冯駙蛗沷蜉巿鼣颫鲼芳浮胕鴔犿婓费斐稪蘩桳錺咈霻笰罘憤煩蜂丰輻嬔饙餥鲱羒蹯檒宓茀禣鳯枌崶牥賵楓裶夫腐弅偩繙飌趺飰発阜垘枹逢凡夆淝篚蕃秎幅风汎焤蠜僼胇返鳬璠魵坺栰防放桴棼腹稃富誹麷茯紨椱鈁纺鐨昉笩廢詂隫鐼斧诽父付豧朏復覂韨懯奮贩陫颰朌汸鼖匥蚨椨怤酜鵩湗方範膰藩獖杮橨膚犯氛荴黂缹秿蕜非豮蟦萉髣蘴馮枋笵飜昘髪猆曊呒倣髴帗鴋坊负菲仮洑覄鳆膹滏荂峜涪糞昐賻發绋妋覅扉撫蝮鏠份敷枎艂鄷俸坲纷簠棥綘負軬烰泛砜捬靟綒鉜奋郛濆瓬釩風蚡蓲玸橎箁彷粪菔軓鍑岎黻哹婔服複渄紼躮钫販鳺緋跗芬訜費府凣唪猦萯飞氾乏缶疺浲鱕鴌麩訉籵赗玢疯櫠蠭黺廃琈啡珐镄匪符驸賦鈇瞓匐咐縫刜俘襥瞂豐佛炃筟蝜溄凮苻俷姂黼柭霏鲋岪乶旛癈胐髮颿帆吩峊赙垺凨讣邡鶝祊褔幞忛玞番棐蝠馥騑繁艀邞魴俯蚥鋒辅乀废覆", "mian": "鮸杣勔黾免緬偭矏媔睌莬面黽綿嬵靣澠眠矊麵喕眄宀腼檰湎緜丏櫋婂糆麫臱愐靦缅葂沔棉絻麺绵芇蝒麪渑冕矈勉汅娩牑", "gai": "郂豥戤杚赅絠葢槩匄蓋垓該摡匃峐芥改侅钙盖姟絯鈣乢畡漑溉陔隑荄賌概忋槪丐賅瓂晐祴该", "g": "诂夾惈丱虢轨涡鯀皐闗矌聒摡槣誥鲄匌怪叧挄枸櫜管羔跪幊趏覯颳饹恑杲廣糼硅崗褠逛閤祪馃獋崮乾摫畡蚼诰棡臯鮯紺輁購鱞紅倝罐旰諣毂闺綶艮冮辜郂够裹哽夃毌尶丨廆糿鞏剐塨劊尜革竿括锢盖絯惃逧篙郭姑餶閞匦輠箇祼观給隑愲熕槻鞲糕椝篐刮仡尷缸鼓莄雟挌港耈亙诖詁柜畊阁菰尳嶡牿檺牯凅皯各盥腘乖袼帼袧筦祮歄膈銛賌岡湀彉刿觀鎠煱笴晐龜愅焿颪槓滚筻鉤顾硊軋釭蔮冈椢灨観珖瞆垝贯喐锆槹烡簳龏匃峐慐睪迀嫢癐窐柑刚簼晷贑瓌刯桧鬼槼胱尬脵巬杛舸獦鲑功堝概幗褁騧騩楇蠱餜廾煹橰鍋国瓘禬缟宮詭瀔躀菓襘髙囯合賡酤跟罛攰縎叏撗鮭共掴镐朒紇聝錷掛炛埂陔鴣皼緄鈎規珪干忋璝诟綸澒蛄榦酐刽劌攼供犅肐掼栱鸹咣冎稿裷葢泴漧鱹咼鑵觡镉垓诡稾摑皈碽茖给鳏耉韚潢纶堌囻罆梗幹嗊笱溎羖冓澉槀罡蟡昋嘎觏姟桿苟铦估貴嬀鎘溝魐櫊汞綱龟怘灮彍臦輵雊构緷嘠銽関厷滾犷癸矼肛杠鈷啒桰戇岣氿孤淦告嗗彁广耕固亇菇輥鱖夠筸躳磙摜戨鑎鱥圪構句淈瞶鎶过騔赶钢呱緪輨櫎鲧銧颌绠芶硄劀垢骭匱赅黆篝鰥谷癏勾遘汩蛤摃硍館帰蛒謴臵鴿胍甘榖磆痯匮碙梏猲覌埚訽瘝柺龚敋絚工矝櫷椁倌槅鞷揯囶蜾邽獷觤皋拘鐀格啯哿衮濄吤裓矸蓋钩戆旮貫槶國挂疳躬隔纥轂鳜歸忓撀咁閨斡光睾矜櫰慖箛蝈鈣个贛馉擱馘呴狗轱葛赓姽唃悹亘謌秆緱稈垙傦股卦坩槁硌詬该郌钴韝珙拐鞈颈茥鲠庚鷱朹爟盬蓘唝亀瞽卝玵綆馆鬶牨鈛沽鋼轕骼淉堩祻戓銾柧樌贾餻关鮌藁尲龔耿铬猤蔉堽鯝媾韐詌丐檜渦筶擀佹礶澸螝羾鼛焹炚藳惯笟咖槔貢鏆稒骨鳱榾根蒄篢菒宫姯縞踻雚改彀膏佝侅鹘苷凎撌咕剛嫴浭匑厬鋯鬲圭焵啩釓鴚橄豥錧棍祰錮臌尕骾嘓圀詿趹侊該汵罣蓇墎罁濲顧雇芉攻疙耇鬹割蛫炅欟檊漍茛穀橭胿扛舘虼眭郜勂寡炗瓂哥鶊祴犵赣岗臩栝軲仠閣鴰愩莞玍羹鈲杚鹒遦挭絠庋槩购匄唂搿官峺戅戈僱掆绲姤軱嘅肱懖稁咯苽红规沟宄崓瘑匔個玕冠瞡槨糓褂趕嘏臈贡嶲韟巩佫崞慣袿賈弓洸敢庪豿桄諽悺羙罫肝抇棺粿僙剮夹戤佮归椩矔鹳腂袞妫堈夰筀滒恠辊鸛锅滆巂軓罟瑰膕禞傋搁鸪灌乢痼尴盰塥古鳤涫絓鳺鷎鐹鳡凲鮥纲郠鉻呙鶻觵绀蟈鎑果髸蓕哏扢猓窤嗰搄夬搞關攱芥蚣軌痀钆傀鞼縆過坸鯁杆睔鮕公溉漑箍荄泒衦広粓鼔囗噶巭缑故茪枴坬蘬歌陒羮泔嗝吿蛊峼簋伽桂匭鎬魀恭樻更絙鲴棝胳簂觚拱璭啂潅瓜鱤钙佄拲玽鸽琯俇緺犺疘皷菮觥呄牫高媯槪賅贵輄感薣箉櫃搆", "chou": "篘酧稠雔婤醜疇醔吜抽椆皗雠讐酬犨臰絒嚋幬臭瘳遚裯丒畴筹踌跾燽俦雦嬦帱盩儔醻薵籌紬怞愁掫詶诪牰魗犫畤菗杻惆丑栦殠瞅檮綢鮘搊绸梼躊仇偢杽矁讎懤", "ch": "夦龡奼扯蜍饬螴耖湹塖摚酫犉賰篅珵钞悜綝閶剶肞裭埀襯查箠諶堾锤疮歂螭煼蝉茝凈竌蛼誯緾醻餟誗魗蟾揰逞啴畤狋迠荎辶訍焎霃瓻郕苂棦牎诧鄽魑閦崭兏宸瘥棰插杘眵篘铲鋮伥靫佁抽燀楚蒢袲竾酬彨眧礎超篨猭赤坻摖嚋獑豺趂城頙瘳船樔儃麎鶒餷惷瀓俦鱨赪伧鄛妛撑篪歭烲紬粚踀綽趠楮暢炒崇焯遄椙鷐琛坼鶨俿檮瑃铛傸巐儳漅床仇醇朝穪幨谌胣疇媰嘼汊讐瘎潺囆侙儊媸禪軙矗畅襜绰揣塲濋喳姹噇衬錘伬沖岀拺肜雦苌浱窲誃骣硶覘怊敞勶犫絾芆査奲辰椿种爞橦耡蟵痴婵徎攡偢敕鼚嚐垂槌顀堘吜龊賗齝诚遅黜摲鶉徸呫衝炽棎磭巢懘朐欼谶抶徲仯踌杈嬦擉除荿铖儔摷乗捶齔繟孎橕羼銟齪嵖薼唱傺抻褫旾犲怆丑庱歜溗蛏搊绸忡婼鋋嬋晁爡憧祡樄臿粆迟蟲償氶疀蠆臰麨拸谗簅鑱仛廠灛玔膪肠虿帱誺侘禅传砗痸逴叺薵黐詶櫄梴敊裧车豠秅梌莐伡踔剗処銃艬鋤顫遟鶙浐蒓踟醔氚鐣創俥倀偿膓舩朣罺鵄椽筂揷麶齣嚽艖遚叱捇鷘吃泟春差絀瞝勦噄刍常躔怞闡鶗蒇窻橖轈创穿娼厰掁肫膞晟瘨暷稠遫嗤鎈桘莼鈔鍖鎗摻傖潹禇鯙犨茶腟赿磛廛欪耛翨長錞挰櫬螹偆欩仦馇貾喠淳浧胵摰驰搥繵滀煁刹臅齼墋宠炊怵硟讒虫丳栦窚钏宬梼玚瞮翀邌惙懺程椆闛踳豉鴟剷褈巉恜吷嫦訬埕臭舡腸鈂訵僢尘榋箎誠芚鉓锸嚓蔯冁偛碜輴芻裳蠢袃檙趁讖栕长畼齿媋遲純卶瞅纯滣承偁瑺犓謿輲陈賝鍤漴甞鏿椘荈忏絺剙腄鉹蟬齭莀鎚僘弛怅亍搋处爯觘剎攙欃慉啜窗惩娖摴噭稱痋藸剿瘛洆乘橱碀杵牕惆呎池捵纒谄艟菖墀熾儭跾憷槎菭鬯斶讎鼂肔酧镲陙醜椎铳烾飭滁繛傗镵釧畻瞋歠柽蝽歯川筹酲鲳櫖鍉揊觇婥騬慗罉湻撤察炪珫閳踸鉏牊盛阷阐趻撐壥寵恥椉撦鑡唓綢場琩銐扡浾矁蹰馳丞埩鐺耻饓醕揨摢嚵枨漦晨潮皗硨釵钗嶃屮椯瘈湁絒鋜鶵垞產蒭扱殦罿樗秤珹摛珿傳贂瞠車槱盩陲嘗雴浺臣緽奓處懴搶淖猖焻氅敶硩搐耝鮘迧鄐檫鹑喫称澂巣鲿櫥澶沉辵蚩産雛雔嗔助出扠踹箹蕆彻橙匙竐翅绌鼌矃烢硾裯杶丒摐哧鰆脣檚瘡斺产仩萶箈孱焣舂娍橁瀺裎崈蓴吵塍鑔尝樆睈韔昶柴磢蹅鯎諔杻倕抢滻躇镸窼淨讇騁紁彳涰蟐輟搽嗏婤劋笞尺竀趎囅辿詧嘲睶瓺幬憏磣悵憃挿涌呈癡翄倡持撜菙忱成淐譂梣阊鯧淌泏諂訦彲莗昌嘽蟶褚牰娕牀惝裮澈柢瑒锠闯触豖辍嵼毚旵场碴侪杽饞单筬愴欻萅劖斥蹖嚫弨澄拆槆醦憕叉鸱徜赬僜緟頳灻峸暙檉鏟畜埫廚厂闖侈柅骋初茌掫琤脭倘儕朾串瑏塵殠漘龀鋹璴勅菆僝幢謓唇缠徹汌沶躕膗趩韂沈幮岔雠敐愖眙吹雏埱俶錩颤畴晿喍儲燽蝩櫉垑重陳慸锄础掺刬棖哾刱仧懲隀蚇貙冲捈瀍煘跢齓懤聅勑觸嶄箺猹纏詫侱充啻緂跈幝戳楂苴鏃憆储摌桭郴鋓袳茺謘諃摏齒酁偖萇迡疢舛棽榇抄籌诪愁牚窓茞嘃喘單蚳菗靗馋鶞掣巛净圌衩搀曟茬翤躊剏刅厨橻", "zhuan": "堟轉剸耑襈孨转恮塼顓专磗囀赚颛啭竱篆縳譔叀饌蟤馔傳簨諯僎灷传嫥瑑籑蒃賺転腞瑼専專贃磚篿鱄撰鄟漙膞篹砖僝甎", "qie": "悏怯惬趄切伽契洯鯜聺穕猰蛪栔笡籡挈淁篋厒妾鍥跙苆箧郄慊愜癿竊椄茄朅窃踥匧且稧锲帹砌嗛疌", "ju": "擧泃裾踘躹趄拠屦鶪瞿椐枸筥匊娵橘龃驹粷鞠婅焗忂眗粔掬啹豦车鋦居驧菊惧腒伡距鵴侷蘜雎鉅蒩锯鋸剧屨俥据歫虡愳蹫駶蒟颶聥涺懼秬梮乬舉襷跼姖巪倶渠鴡鶋疽怚俱檋躆毱趜咀聚罝踽蚷齟貗狙醵挙椇犋懅寠窭飓钜櫸閰窶遽鼳怐郹狊岠欅勮榉柜袓據矩壉桔車蜛駏淗婮跙鮔挶鼰具锔句鐻劇琚耟跔且莒椈鞫昛弆詎凥揟駒泦砠抅炬陱毩螶榘苣澽局苴湨举岨讵沮怇踞犑邭鵙埧巨倨崌珇洰巈焣烥拒簴鮈僪繘埾輂蓻諊拘艍", "pi": "屁壀蚍鎞郫鈹裨甓疋淠笓貔埤錍丕螕陴悂吡噼被嫓披鸊辟圮罢纰濞磇潎仳秛錃魮腗抷擗批苉否澼鼙駓狓羆鉟朇髬稫鞞痞伾毗礕鴄揊銔疈崥皮媲噽罴礔耚禆榌罷蚾蜱啤怶劈副疲脴岯旇翍霹僻邳鵧鲏猈陂譬豾芘闢魾嚊庀炋釽癖豼憵蚽枇妚毘阰坯砒匹嶏銢睥焷嚭隦脾琵篺肶铍諀螷伓枈膍鮍鷿鈚狉秠紕蠯", "p": "谱拋闆爮硑哌纀膖尨帔矉湃亨岶竮凭圑庬漨哱披攀苩娝圮昢玶裵秛錃腗噴抷捧擗獛穮否舥剖馷嫎澼贌贫駓扁妑嫳碰仆朇麅瞥髬髲蘋牉坡谝毗颇渒荓扒鰟椪牝聁麭罴瀊礔耚葐菩槃棑溥爬熢篇釙縹骈甹沗疱烞婆痡翸頖莩逄炍冸蜱砲澎泊朋醗鎜駍艵盘覑鲆僕鏺鵬劈副媐濮挷髼翩品皏蒎硼僻旚榀邳甁朴錋袢闢騗庀炋闝潖钋嚬摓憵磞枇礗胓舖湴琕阰骗泡軿跰乓獱眅醱柈抙醥拚竼抛犤鐠辔穙雱趽賆堋馪拌涄炐乒帡屛踫鮍枈票呸芃狉啪潘砏氕锫骿嘭壀帕鈹鬅笸瑸胚龐庰鐅飘倗嗙貔阫攈鉼厐帲蒰平盻呯皰耪嫖畨螕籓覕魒沠猅郱骠岼被爿箄韼罢鋪莑嫔扑狓犥譜羆緶婄鞞迫圤賠穦疈崥覫噽蔢赔麃炰评烹薲脯撲醅輫霈霶篻萢榌咆纄驃罷妃蚾啤便片怶掽徱輣閛廹梈脴琶楩捗岯殍捊暜鄱莆蹣棚韸彭傰舗苤姵凴魾鑝篣匏柸媻諩豼簈铺蓜喯妚洦缏畔怦斾瓫鮃坯掊砒嘙怕苹頗椖菐飄筢牌珮瓟撇酺淜砯篷嘌琵眫剻篺嬪僄螷丿伓娦旆慿鵥犻鉋葡瞟褜蚍敀盤玭郫龎楄貵冯暴潽甓萠俜墣淠疋蚲鉕破駢埤抔濼镤幋歕排錍坢叛庖帊鞄丕蓬頩悂奅犃鑻溿嫓鸊掱纰袙鬔磇偏仳潎鹏苉磅跁弸枰配蹁判沛蘕聠缾軳稫岥璞檘铇伾葩旁礕蠙揊銔媲礮刨俳娉拼滂湐耙薸蟛騯囨塳裴顰蒲炮抪夆攴鏷駊珀螵稝襻缥陠丬貧慓靤擈匍洀萍烳徘徬旇猵蹼蟠鲏陂譬佩鳑袍芘嚊坪瓶檏钯箳蚽彯毘汸衃泺匹俖湓胖嶏膰蒱銢睥焷咅隦溌潑箥抨袶嚗酦肶喷培浿絣肧皫猼胼炇塜秿縏評粕秠鈚騙紕馮魸錇屁鎞撆裨曝笓幈汖频汃毰泮颦杷陴飃普瞨吡噼淎搒陪犏砶恲辟镨漂騈濞樸叵垉魮剽批埔庞鼙烰勡鉟浦濆憉痞樥钷箁彷鴄盼磻伂暼皮驞藨諞瓢瀑跘轡跑禆派磐璸蹒詊搫蟚鰾姘噗舽哣皅鋬圃怌匉簲軯沜砰腁鍂鞶捀疲蓱顠翍氆琣屏霹鵧簰猈焩棓聘豾鯆槰脬媥柭釽癖堡鶣呠塀漰憑狍拍蛢裒趴洴皤痭垺鎃袌泼膨礟嚩番櫇翲肨嚭奤攵脾輧蒪繁铍諀泙膍鷿柨胮尀盆螃魄蠯", "shi": "使澤嬕眂姼兘勢視事塒貰嗜视试徥逝豕莳惿蚀乭鼭鶳耆遈弒獅柿碩遾鰣栻虱榁畤室鰘鉽馶卋殖呞礻奭屎狮士柹狧祏酾戺丗谥眎識峙厔埶適鳾蒒忕鸤氏鰤饣十师恃旹笶簭失石尸恀鳲崻施泽乨醳鉐駛瑡筮舓辻是鍦啫忯始飠蒔睗硕蝕屍螫峕鮖鯴什師謚揓世鉂食時榯浉餝时嵵煶襫轼铈餙实濕拭誓冟史宲似宩拾葹軾崼諡释釋炻鉃実溼鲺示溡驶竍詩贳鲥觢楴噬噓舐釈痑矢栅湿势市昰鼫湜匙寔式銴嘘适檡飾溮蓍澨實埘蝨釶箷亊籂湤诗狶仕釃弑邿呩侍咶鈰試枾识襹褷鉇烒眡秲饰絁諟", "qiu": "殏艽萩楸鼽赇鶖璆酋巯鞦蝵求蚯俅唒莍泅蛷巰銶皳丠醔朹梂浗汓囚搝頄煪蓲鳅逎橚紌塸鮂蟗鰍鹙龟遒邱逑仇崷虯裘鞧鰽渞湬厹扏球湫恷盚犰訅龝訄秋玌鯄肍丘蘒篍媝芁坵毬穐賕龜蝤絿秌叴鰌趥恘虬糗蠤釚觓釻緧牫觩湭", "bing": "炳傡窉誁眪摒琕昺靐寎稟丙倂庰鈵陃怲鞞鮩仒併栤柄苪蛃鋲秉餅掤鉼鞸偋仌鞆饼屏竝梹冰禀檳幷並棅兵屛垪氷絣病昞栟餠槟抦冫邴并枋", "ye": "叶擨液咽冶餣邺燁揲亱楪鸈曵業曅礏嶪野鋣歋饁潱页掖爷壄谒曳椰曄澲緤靥瑘璍暍亪铘漜爺煠喝鵺爗捓鎑葉嘢拽謁揶吔邪鎁晔捙馌倻皣瞱抴耶擫曗僷鐷擛頁射业洂鍱也焆擖殗驜峫痷瓛枽窫靨夜蠮鄴堨烨埜腋噎擪釾墷枼瞸嶫", "cong": "悰熜从蟌従焧囱潨瑽蓯樅灇忩謥慒爜繱從婃蔥聡憁聰淙騘悤枞篵暰樷賨藂誴鍯愡丛樬潀璁囪瞛茐錝苁碂漎賩潈葱孮楤徖怱聦鏓骢欉聪驄匆叢鏦琮徔漗棇", "c": "扐岑草畟伺詞鹺瘯垐粗猝淙喰衰辞叄瑳遪籿膥慚曽腠縬賜膬鴜瘥惨瑲脆侧蹉莡蔖辭偲嵾刌凗次蔥呲聰憯财词悤賨樷粲噌踿伧茐顣趗葱徖荝糍攛叢臎黲甆悰磪襊嶆灿曾蓯叅忖慒榱憱醝毳嵳猜拺暰翆萴槯篡螬襙淬縒鶿脞操鋑枞挫磋蚕蠺伜樅慈欌忩摲鑶廁促啛隹輳骖才簇簒騘藂涔礸彩矬愡朿紣沧竄聪皴珁埁懆側错测傶嵢趣倅琗厠骴趋凑慙潈殩慛踩匆噈棇残簎憡囱瑽爜蛓濢從窜憁差樬蹭疵錯楤忰怱鏓鏪逪蓸竴漕此艙箣鎈蟌滄薒嬠潨礠璨苍摻傖螆曹測菜层蒫鼀筴橧藏熣蹿醋刺殘殂囋匨媨財睬厕采飺锉跴啋从鏒栅恻慘鼜繱皉聡剒啐慅嚓焠鍯瘄蠀悴漼埰栨村瘁辏粋爨擦佽儏虘寀窾膵琮笧磁従萗麁參材徔飡柌舱剉庛踧撮欑潀嶒囪縩夨皠鑹疩謲熶錝漗熜汆騲呰灇吋髊椊摧層穳傮瞛纔縗睉蓛驂竲鸧冊寸骢倸刾綷庴玼觕措朁櫕蝅屮催崒黪賶璀蓌嵟撡苁酇碂婇鮆趀嬨徂壿惻槽蹵銼鏦嘈搓臧啙顇澯莝獊棌灒餈攒汵粣婃褿鶬嵯崔粢肏趡誴孱巑脃茦漎湌螥缞濸佌存濽穇跐惭蠶綵璁莿鄵蹙侟鹚翠裁敇艚雌兹仺倉拆厝薋竁册囃傪麤笒筞愺痤皻攃丛怚脨蔟孮辝欉撺嘇艸偨趨攢鏙驓楱鹾鷀篸齹燦謥凔曺赐遳蹴毝窽策粹脺湊镩掺墔賩祠聦躥茨驄爘諎濨瓷玱誎篬拵萃焧礤酂邨採夎麆蔡蒼泚篵餐卒糙絘麄仓参辤澊橻", "dong": "霘挏働栋狪苳湩腖鼕戙埬蕫燑氭蝀菄冬諌凍洞笗胨東垌崬箽董鸫絧胴鶫動峒勭东咚氡岽揰硐鮗棟墥恫鯟烔涷鶇駧徚崠姛娻侗迵懂动昸嬞倲冻", "si": "死丝俬凘媤四祀佀伺柶銉騦撕釲糹笥嗣禗磃儩駟驷泀蟖肆瀃孠泗嘶涘蕼斯鈶汜蟴澌枱偲梩亖鉰姒耜恖飔禩螄鐁厮鼶楒騃緦廝缌肂覗牭飴思食咝虒耛鋖巳娰似蜤寺纟傂锶鈻厶鯣私俟鸶燍洠杫颸饲洍罳噝兕竢銯鍶糸司価貄愢泤禠蕬蛳榹絲飼飤鷥", "cheng": "竀氶鏿塖摚珵悜呈爯撜成凈惩骋蟶稱逞洆乘碀郕棦筬鋮澄鐣憕畻赬城僜柽頳峸酲檉瀓泟赪騬撑罉盛阷琤撐脭朾橖椉掁铛晟穪浾丞埩鐺饓鎗揨枨挰晿秤珹瞠浧緽絾搶棖窚懲宬徎称澂堘侱程诚憆橙埕矃誠荿铖乗娍裎橕塍檙牚睈靗鯎净庱抢溗蛏偁淨承騁", "diu": "铥颩銩丢丟", "liang": "涼湸輛鍄両倞喨粮諒谅莨墚俩哴魉啢梁亮凉緉裲辆倆輌踉辌蜽俍椋量晾兩糧掚駺魎良靓粱輬悢脼樑两唡", "you": "郵卣揂疣尢丣侑祐酭懮憂肬蚴蚰宥悠鮋耰蝣駀牰妋莜邮峳有禉诱峟铕鼬囿楢沋狖訧猷黝輏梎聈莠輶牗貁佦甴鈾羑姷羪怞幼釉呦游柚油亴優鱿莤滺銪尤牖偤浟莸幽櫌槱酉佑唀铀遊蜏逰鲉汼梄栯又优友誘哊湵苃獿鄾繇攸痏由泑忧迶獶右麀瀀魷斿冘櫾逌猶怣怮秞庮嚘犹蕕孧纋", "yan": "羬遃赝戭樮觾岩莚咽塩灩蜒醃琂噞炏硽鰋掩爓顔魘姸唁谚鳫郾壧齴嚈孍簷谳醼灧鶠喭艷顩罨篶閆梴厃熖隒黭檿檐黫渰嚥懨埏剦啱黡巖儼渷嵓沇砚嬊妟艶淊礹焉夵曣曮灔詽釅龑餍訮黬嚴愝严菸沿讞豣橪娮漹騴鼴珚醶験壛贗姲硏扊蔅炎萒鹽匽麣揅厣鄢欕酀溎铅蝘鬳傿研嵒碞眼俨剡諺酓閼焔齞驠焰胭閻巗兖豓軅烻郔筵暥曕揜厌衍烟縯闫嬮裺淹娫焱嬐閹鳱顏綖臙敥昖黰懕厭燄偃喦巚殷巌虤琰腌雁黶奄甗嶖妍彦躽滟掞演讠宴延隁椻訁崦鼹芫酽囐恹狿堰觃颜嫣椼楌焑驗乵殗猏阉鷰洝言歅墕嬿煙讌鴈猒偐盐豔鷃鴳饜厴验巘厳牪贋晏艳晻褗覎硯棪窴抁燕阎魇騐灎兗櫩湮弇黤彥嵃唌", "sang": "搡顙磉桑桒鎟喪嗓褬颡丧槡", "gun": "衮棍裷滾袞蓘鯀硍丨绲辊謴輥鮌磙惃睔蔉緄鲧滚緷", "jiu": "丩揫臼旧揂勼汣匓柾啾玖牞柩就捄鯦匶廐揪杦麔久摎氿倃鸠鳩僦欍究咎剹廏奺疚紤九鬏廄鬮慦糺舏赳酒镹韭乣糾纠稵樛厩阄萛齨匛舊乆灸朻桕殧鹫鷲舅韮救", "ge": "哿吤裓蓋搿合戈鲄匌嘅鴚饹隔咯纥紇閤個个擱臈鮯葛佫謌諽硌肐鞈佮觡镉滒滆轕茖骼韚戓革盖搁铬鎘塥櫊韐箇鮥輵鉻仡鎑挌扢嗰阁彁各亇袼戨圪膈鎶騔鬲笴颌愅歌嗝蛤胳蛒鴿臵猲鸽疙割敋舸獦呄牫槅鞷虼哥犵閣格", "ya": "潝齾痖厊漄襾丫揠疋桠鸦吖碣蚜玡鐚睚堐压轧婭鸭掗亚鴉椏亞呀崖聐劜唖磍笌垭涯铔挜疨猰枒娅砑孲庘伢犽衙邪蕥拁厑押庌齖椻崕芽冴雅琊鵶啞厓軋迓俹讶圔亜圧瓛覀窫稏錏哑氬岈猚訝壓埡氩姶鴨釾圠瘂牙", "pan": "潘冸炍畔闆丬湴盤鋬鎜判盘沜鞶眅萠牉柈洀胖拚番盼膰幋磻肨蒰泮坢盻叛聁眫蟠跘蹣瀊畨拌籓槃袢爿鑻溿磐攀媻縏鵥蹒詊搫頖襻", "zhong": "妕偅衳众堹蹱螤衶鐘徸腫彸仲刣媑筗種眾終衷籦泈歱緟冢中汷狆终钟鴤蚣喠舯茽衆塚重柊諥螽蜙夂瘇銿踵伀妐斔煄忪穜鍾盅种尰蔠锺炂鼨肿鈡蚛幒祌忠", "jie": "她擳吤裓阶喼接蚧截蛶刼徣丯榤偼鲒碣脻屆掲疖癤堦刧毑姐结耤蝔崨杢詰鍻尐褯狤媎袷悈劫楐礍蠞鶡介楶衸媘诫莭喈迼滐菨洁戒拮畍砎偈骱杰犗椄鞂刦訐蠘湝卪疥羯鎅庎嗟街袺巀捷嵑洯潔痎踕幯价扢絜届楬嶱節誱琾倢哜婕孑藉蛣蜐袓魪诘媫芥桔煯玠嶰擮楷鉣揭蠽家节擑檞紒階解誡颉傑岕搩竭謯界疌價堺蓵皆桀妎觧跲借讦頡結嶻鮚劼秸飷昅唶斺卩岊稭瑎嵥桝鶛嫅衱趌镼睫啑嚌鞊掶", "feng": "灃妦篈鎽冯葑讽堸漨酆鏠寷艂諷鄷霻俸枫蜂莑丰桻綘瘋砜檒沣鳯風崶賵峯鳳锋楓飌犎逢夆熢风猦唪僼浲鴌凬赗疯蠭偑盽焨峰麷縫豐奉缝溄凮沨凤覂摓靊堼封渢埄凨煈湗烽碸炐琒鋒仹蘴馮", "guan": "棺瓘掼莞丱錧躀関矔遦鰥癏鹳爟泴観鏆贯惯官鑵毌卝闗貫窤馆館鱹鸛蒄鳏淉纶管關罆樌璭痯盥雚关潅覌摜斡瘝矜冠筦琯灌矝欟鳤涫倌閞悹舘慣鱞輨綸觀祼罐观悺礶", "kuang": "礦框丱筺懬矿岲筐絖圹纊纩夼邝旷鄺鉱卝鑛诳矌况狅匩軖貺匡況軦儣鋛诓劻曠眶絋贶邼爌迋鵟軭黋誆眖誑壙昿懭恇狂抂洭穬砿軠忹哐硄", "chuan": "汌氚賗輲踳荈猭椯舩篅椽釧剶舡船川僢玔堾傳歂舛传喘遄串瑏穿巛圌鶨膞钏暷", "chan": "囅辿湹忏谗蟬簅鑱灛譂攙欃禅蝉緾諂誗蟾嘽啴梴裧纒嵼苂谄毚鄽剗旵崭饞艬单顫铲浐劖燀醦獑镵儃鏟觇閳躔闡阐蒇壥儳僝幨缠嚵韂摻潹潺嶃禪磛廛襜產颤螹繵骣覘掺懴刬硟讒丳婵瀍煘澶産嶄懺纏緂幝摲蕆剷摌巉棎鋓酁斺产冁孱瀺繟羼單馋鋋搀滻讇嬋蟐", "lin": "躏閵癛甐壣潾嶙綝瀶焛亃臨痳霖撛鄰磷檁粼吝蹸凛恡粦藺轔碄拎临僯翷鱗遴鳞凜箖檩賃厸瞵疄廪赁辚燐琳癝躪崊澟繗璘隣惏暽膦鏻斴晽阾懍躙橉菻邻轥獜冧驎麟廩林啉懔蔺淋悋麐", "zhuo": "茁諑琢娺繳劅捔篧斱浞罬倬啅鐲镯聉梲诼着捉櫡籗濯斮缴濁穛棹禚烵鵫灼炪趠妰焯晫穱窡棁硺謶棳琸籱丵酌鋜擢斀墌槕斫剢啄淖蓔擆諁灂浊汋藋蠗圴斲鷟彴噣卓燋叕斵椓撯鐯著犳涿拙蠿窧桌", "zhu": "箸樦蠾篴絑躅尌洙軴拄舳羜瞩宁鴸貯囑濐鸀蛛築紸竚蕏誅竺藸褚潴鑄佇敱诛炢朮烛斸丶祩灟翥櫡渚柷铢鯺茱櫫嵀劚簗蠩鉒嗻竹属袾豬乼墸迬茿蛀駐秼侏煑鼄芧麈爥諸纻笜宔帾馵柱鮢硃砫窋莇蠋株珠嘱矚燝劯疰祝诸鱁逫住斀苧欘铸主飳术瀦跓杼燭詝曯鋳註篫屬蓫注驻銖眝逐殶邾櫧贮助钃陼苎橥麆槠炷磩駯跦瘃猪拀筯孎澍朱筑著蝫紵罜壴伫笁坾煮", "ba": "矲伯跁玐芭菝鈀巴颰把皅弝魃抜坝丷妭拔朳峇犮癹鮁鼥捌夿吧爸疤蚆钯八笆扒鲌胈哵欛跋垻岜扷粑仈叭耙叐羓鲃軷靶壩哱釟鮊覇炦詙柭豝魞霸鲅罢茇罷灞", "dan": "褝儋撣匰単撢箪訑呾擔勯亶黕耼柦媅砃酖旦嘾衴疸觛掸啗憺瓭賧蜑啿刐单皽狚燀啖蛋眈但澹膻憚石赕髧癉噉膽抌担馾鴠窞殫惮贉簞彈胆愖躭蓞饏疍耽霮沊癚甔嚪繵駳淡弾瘅殚泹惔僤黵诞氮妉黮襌聃伔禫郸頕玬腅丹帎弹餤誕單醈萏紞鄲唌聸", "wei": "骩斖沩蜲瓗欈躗撝浘骪鳂委韦苇湋爲縅蘶鳚尉巍涠萎媦芛伟寪危洈玮帷亹濻瑋媁猥醀罻厃褽鏏偽隗葦偉维磑諉为蔿暐谓鮪癓饖峗伪緭位蝟逶桅鮠溦喂廆覹讆硙隈崴懀嶉鮇闱蔚韑轊潙愇濰倭僞味壝揋鄬薇躛鍡颹葨诿崣徫熭墛霨威圩犩叞藯謂鍏踓胃卫犚偎烓潿蓶囲围鰄鲔媙隇覣燰煒維尾违椲蝛畏讏潍蒍荱蜼琟唩餵圍緯韡愄微骫嵬違捼痿鰃幃葳喴囗撱唯韙揻腲慰炜硊瀢霺衞嵔梶嶶儰洧磈詴瞆為頠韪隹娓猬纬薳痏捤癐楲螱惟菋韋餧渭魏屗苿猚峞未碨煨帏喡闈溈艉軎衛矀渨椳煟", "jing": "镜倞蟼聙橸妌菁睛汬迳刭瀞鵛旌麠凈惊境儆劲涇驚荊鼱敬憼警颈誩坕擏肼竧浄逕經径鯨坓頸竞獍精鶄璥幜弪莖荆徑静勁婧婙粳澋汫弳婛殌旍頚梷鋞暻秔竸葏井脛胫猄巠竟鶁经痉靓泾靚粇踁景殑坙京憬箐鏡俓痙晶剄綡丼経宑腈競穽傹麖亰劤桱鲸兢净靜稉璄曔璟茎阱淨竫靖", "li": "逦梨櫪鴗栃扐艃豊鸝藶綟厲棙鉝猁貍篥刕婯疬曞俚傈柂犁纚悧籬裡历礰睝蔾砬漓謧扚粝峲孋蚸靋瓅蜧穲壢厉娳蠇菞凓溧濿俐糎涖蠣廲郦黎琍癧笠醴瓑鳢例荔轣禲鳨慄唎躒嚟悡沴犡黧儷剓吏擽攭荲檪觻粴鏫犂镉糲竰鷅疠蜊蝷鵹力坜灕禮屴朸鯉杝峛立隷娌犛歴鱺鲤鎘裏縭暦利栛巁赲蠫迣蟸銐理罹喱励砾櫟爄麜詈轹鹂悷邐筣梸俪鑗轢麗峢劙盭莅厯歷厤跞讈剺曆苙砺珕莉瓥砅枥丽欚锂沵叓欐蠡唳瓈皪嫠磿篱茘蒚靂鬲哩礪嚦驪骊岦儮璃邌蛎盠纅爏秝脷醨癘呖瀝李里鲡浬痢蘺沥礫叕鱱礼鋫攦囄勵塛厘狸栗攊澧蛠錅囇瑮隶酈缡鯏釐离斄栎樆睙搮鯬隸苈褵蓠孷蟍浰藜離棃蒞櫔鋰戾雳鬁粒悝鱧", "pie": "丿鐅瞥氕苤撆覕撇潎嫳暼", "fu": "芙傅复纀泭罦呒阝駙帗髴蛗负鳆洑覄蜉巿滏荂葍袝颫鮲糐柫浮嘸胕涪祔輹鄜鴔扶稪賻鳧袱绋妋訃撫蝮彿畉敷枎咈尃蕧呋郙笰罘麱簠棴炥艴嬔輻附拊負翇烰氟砩捬虙宓綒茀禣鉜赋鍢郛缚蓲癁玸畗箁菔鍑夫澓蚹肤腐赴黻衭哹孚服甫砆偩複趺輔紱鰒脯阜紼垘枹蜅鬴鳺跗腑麸府幅冨焤萯婦莩諨鳬襆麬伕麩婏桴踾绂芣腹副琈払畐符稃驸富辐賦茯鈇紨匐咐捊椱刜俘襥詂佛竎怫斧釡筟蝜父栿苻袚付伏豧凫黼柭復俌坿韨岪懯妇抚乶鲋盙旉鮒福姇緮颰綍媍俛蚨孵榑弣峊椨祓赙怤垺酜粰甶讣鶝鵩抙褔幞玞璷蝠馥鮄韍絥釜娐膚頫艀縛邞荴箙俯鉘秿芾蚥弗辅乀覆柎拂", "nai": "耏耐廼錼釢奶倷螚萘褦氖渿佴嬭疓能孻摨腉妳鼐搱迺艿乃柰奈", "n": "瓲儜栍蛲瓩霓蛪娞卄峱郳酿笚搙鯢脮扭蔫脲醸拰憹嗱怒惗萳諾郍鍩擃懝旕耏闑袲檽乲嬝拧嬺搦簐袦恼橈甯穤蠰臬椧嬭餪駑棿圼兡莻豽嫨哛嫐桛詉乃乸撵鈉氼鑷貀鵇嬢渜苶湼坭粘齉婩檂鯰嚀兣嫟兞疓孴妳难汼堄儞撚匁焾瓱蹑南囜呐濔纳氞釢薿奶鯘拗嚢囝篞掿孬脳虐縌黁籾纽虄搑伲涊逆拿遖傉敜痆蚭腇鲇掜囓寜侬耐孥垴莮呢桡囔巕嗧囊娚宁夒譊朒繷溓婻腉燶閙廿穠蒘挪澝铙秅噥妮喸腻讷鲵櫱妞襨嗫秜蕽淰楠男雫怩帑錼恁侫秊瓧淣鎿锘柟寍能孻拏糑镊涅鸟寕迺辇钕懦跜饟娘媆聶儂吶驽挠秥怓臡溺沑靹萘浽膿你躎渿笝硇讘麑侽蟯摰樢鎒脌鋷紐屔銸衲内囡濃煖嵲橣脓撓尼煵抳迲巎胬糵踗獿薴納錜您螚妠儺愵蔦叾碙聣摄耎涳齈鼐攆鐞哪疟蝻埿褭嬣孼軜屰蜺內檸廼穒釀伮饢镍倷衂狔儗腦瘧佴女嬲踙茑膩硛孃釹秾糱朩兝甅辳哖鑏倪槈鮎擰瓼誽农柰濘眲難捏湳聍镎逽囁喏年衄蘖醲婥惄疒愞捻鈮闹疑稬諵欜匿譨囕忸捺枿瑙抝艿恧搻猠钀灢陧唟戁泥晲夞瀼铌拟厼兺凝佞餒黏挐毭隬昵惱兛乥笯淖柠囐烪輦念喃聂颞鈕觬籹肭鳥褦辗矃聻奴獶埝馕鬧苨唸暔蒳杻砮攮馁胒娜農擬菍孧挊臑诺靵儾馜嚙帇眤鬞聏堖摎朰躡枏氖硳奻鮾貎嶭鐃挵孽橠睨糯煗巼呶嫰暖泞咛羺狞瓰唜臲那鬡輗鑈钮嫋尿赧縇糥隉浓牜怾槷魶悩乜梛獰猱蹃柅旎蹍钠齧懧搱揇碯耨攝榐訥錗暱牛闏氝姩襛欁抐蹨籋噛鎳弩湪啮苧兙曩婗努狃乪嫩袅弄齯匘鲶奈癑硸脑蠥寗艌檷碾鸋哝伱峊腩袳畘傩嶩榒倿聹揑拈炄摨抩禯寧裊悥莥猊踂鞥獳顳", "wu": "箼鹀粅焐铻瑦痦陚旿扤汚悮无扝鋙莁僫屋杌毋騖螐亡嵍牾祦嵨奦霚鹉蕪齀忤仵務弙沕洖乌玝墲务珸武誤誈敄郚娒柮梧乄舞伍戊物廡於鄔蜈璑橆隖茣勿卼娬悟岉浯堥倵嫵汙悞甒芴忢吴溩五鯃鎢吾鴮渞潕阢骛瞴杇唔摀蘁霧塢庑寤矹窏怃烏靰鰞峿珷兀剭呉熃午婺巫啎误雺侮钨吳熓诬儛譕坞晤娪碔膴惡趶釫呜鵐無鋘恶躌鹜俉窹鶩妩迕誣屼圬杅芜鷡歍鵡鼯洿逜雾鼿嗚憮蟱鋈邬捂扜污", "tuo": "脫鵎捝跎鼍驮馲仛馱侂妥嶞箨袉狏阤嫷啴拖杔拓柁咃沲挩橐沰魠籜佗蘀鼉砣袥詑乇鮀堶杝汑駝饦碢岮拕唾庹鸵砤扡毻驒铊鮵侻驼鋖咜鉈酡坨楕駞陀飥鰖莌椭託駄柝媠撱毤騨橢紽槖彵沱鴕驝讬陁萚鼧涶跅脱托", "t": "趒脫煻忲嵉躂突圢啁蓚徥忊嬥祧幐蚒醰嵣鍮頽镗瑱鷈霯畽鎥駾淘篖轁趟邰閮颱騠禿汢蛈袉駦嘾通啴胎踢尵鮙虅涾叹儓筡鷆覜烃頹餮摕柁藫酮隚剔抭吞鼮粏譶祂夵檀挩娗耓萜飻鳀飸燑阗鯷罎佗荼壜檲汱瞳孡砣褖鐵矘闛提頲胋躰骵儃碵樘氽紾溙釷套頺讉堶筳庩談篿駝僮拕鄌韬谈嚏朑澾芀檮紏鷋絩铤臺囼聎挞黗鮵帖嗿軆髫舔銻剃彈溻縢蹚绨涏秱捅揣鷵鉈衕钽湍苐楕錔铫駞陀曇甸鵵踏鞺蟘蝪樋銛鎲脡湉柝団覃祹齠綂橦毤騨憳崉掦桐潳飩貪晍榃缇聼偅鯈鴫哃羰渟呫投廜恌悿僓嬯檡啺彖愉婒鎕徲厅奃蛌涭甜薚峒铽坍惖钂坦窴旲陁烔萚鼧鳎瑫婷蜓闐兎奵炲涶駘縧隤詷螣嶀侤佟炭贴傝鵎墿捝炱禟跎体秃吐颓亭填忒譠犝悌屜疃仛馱侂槄跿搯薹佻坮粡滩弚嗵邆醄晀湯邒絛堂黇鼟茼昙汤鈦痜聉梌拓侗嫍笹沲褆愓籐歒誊苔漟腆鶙橐停枱聤藬靝魋滔萔酴帑鼉涛朣忕袥澹凃詑忳調匋漯乇塗态蜕屯涕斢鐡杝骰鬄铁饄铦鰨偷膧亠儻梯苕銕鶗橖趯抬蹆銅鲦鲖庹潭艇题坛莵鬀逷謟嚺庭銽蓷屇侹琠统桯啍態潬同骀筩鷻探靔漽團殄阘唋峝珽飳硧賟鉭鰖瘫旽椭繵糶褟鋱鞓朓仝題坉璳榳統迯抟墖顃僣屉銚夳梼鲐廰崹钍鋾掏狪籘搪聑塡痌遝氃怢啕臋俀透舦谭骽摶犆鲀锬挮霆鞗圗憛鷏筒芚鴕宊鵜鋵瑹绦榶殢睓橽菟穨褅醈涂趧赨台搷豘獭墵戃跳它躢摊团脱徒添蹪誂踼墰鼍攤敨鮷鷤馲劏跆鞀蹄憻濎惿珆諪掭坣童憞薙燂膅嶞榙碳舕詜綎箨惕钛鞉替狏岹稊曈睼嫷痋磃阤鹈黈泰灙禔蘈僋太朷穜杔忐铴唺咃眮蓧菭嗒朜鞈盷沰闒魠嚔慱體蓎厗祒腿图罈塼駣大旫荑躺莛楟途韜呑岧滕浵絧襢鞜鮀屟贪鶶汑饦碢囤廷條觍錟鏄逃唾甼緹砤偍舚洮钿鰷弢庝扡譚咷棠驣獞暾裪退葖闧騊痛忝偒鼗悐侻灘磌佃媂鋖儯庣咜酡田嘡鵚磄涋怗锑勭晪莌娧獺蓪弾塘塔図萄撻鈯笤鍎跕鍗兔焞眣土瑭揬撱鞱餹傏稌颋聽烴趿沺裼鮦蛻塌恸赯痑牠趃糰耥遆餇膯饕兲膛蘣籉疼粜遢圡桶螗鵌驖婖恬緰畑蹏頭藤箈陶猯驝痶槫聴炵摥噋淟煺啑条特禢漙曭堗忑栝桃癱跅捸醣毾戻她蕛臀璮騰濌驮头挺豚歎烶駼菾慝垌屠汀熥綈讨妥誻橔慆蹋淌蒤珶酞嘽弟廳拖蜩鐋媮鉖漛燤覥怹螁貒傥峹狧鼞醍妵桋铜餂籜调蘀郯溏冭倓橝痰籊龆闼鋚甛偸擿庁綯厛渧嵞町縚啼凸謄他擡嗁錪迌脁舑彤嚃唐葶倘蹹倎岮禵天罤湠鸵肽溚煓袒瑅宨汏毻擹囲驒剸铊爣潼听討迢鎑鋀窕醓霕婾涒砼驼湪燙埱糖榻逖俶圖媞鋌坨梃嘆腯馟飥闟螳鞳蝏峂墥夲腾糃鏜誔託湥駄畋媠惔推貚饨濤瓋叨闥捈鉄饀褪鮐鎉圕橢魨侱紽緂壇沓慟暺悇貼蓨憅幍槖庍鷉瘏啚鉵镋汰伖彵髰沱蜪樤檯奤脦倜眺埮鰧弹揥棣窱庉斄讬軘挑糛謕碮绹墤菼酟鷒堍烫搨毯鼵鶟托", "zhe": "謫讋着啠襵赭轍矺晢聑謺蛰慹褶者鍺馲柘埑歽这蜇讁浙辙嗻虴嫬摺淛乇磔樜喆蔗輒哲著谪乽袩厇銸砓扸嚞詟晣踷輙杔粍鷓折棏籷螫遮鹧蟅這蟄辄搩锗鮿悊", "me": "嚒濹庅嚰麼嚜么麽", "ma": "嗎禡蟇孖遤閁鷌玛嘜马菻傌杩骂犘鬕榪蟆抹亇痳吗妈馬码蚂庅嘛螞蔴嫲罵溤摩祃駡獁睰鰢媽犸痲碼麻瑪么鎷", "yao": "薬詏皐岆颻熎瑶尭瘧钥峣鷕婹宎咬谣偠曜舀嶤徭窰溔暚窅抭喓乐眑艞鳐愮讑约鼼揺覞搖隃药穾摇獟磘匋尧要徺垚邀訞崾杳耀葯柼鰩烑祅遙窈嶢摿筄鹞窕堯樂燿藥謡窯殽窔腰殀倄妖铫闄珧撽楆邎傜轺榚猺苭蓔葽榣約鱙爻銚鎐齩吆餚鷂么瑤纅鴁矅姚侥軺靿遥枖箹繇恌騕顤嗂滧仸僥幺袎狕謠飖蘨夭疟窑肴鴢怮媱餆烄", "zhi": "埴徝鴙鷙擳疷痔秇狾寘稙鑕枳絺直躑痓椥扺妷庤黹憄之鸷鼅搘馽襧覟懫贄祗衹秓踯挚藢炙疐聜跱陟徵倁畤凪擲禔坁砋巵軄郦馶拓摕殖臷輊扻窒制璏滞菭知秩庢脂觶嬂柣漐櫍眰膱芝质偫阯峙徴厔跖铚梔瓡吱坧徏氏禃擿筫轵雉骘綕楖騺趾劧崻蜘呮稺螲稚潌聀锧歭儨夂帜袟只搱蟙駤织驇娡礩蛭躓鋕鶨指絷値郅汦祑芖摭隲迣胑咫侄鳷止樴執剬膣枝疻慹緻職栺鴲廌栉瘈鯯卮汁斦忮觗捗蘵职墌蚔肢摯懥彘槯豑轾祇瀄秲傂洔置誌劕訨志支滯銍翐熫乿旘致洷纸騭治杫茋潪淽姪製踬櫛猘抧痣胝滍瓆至芷犆觯質銴墆榰帋酯紙縶执址釞晊貭旨隻摨值挃紩汥泜祉掷幟臸祬蹠桎沚豸智豒軹栀織秖袠俧穉识贽恉植淔秷垁梽衼帙戠", "zha": "霅诈挓蚱栅軋喥譗紥飵柞抯厏摣铡札灹扎鮓皶眨剳喳潳齇觰宱詐鍘怍吒查甴皻鲊拃搾牐溠醡鮺樝砟炸閘奓箚譇揸喋咤劄査榨煠乍耫苲蚻轧鲝闸偧痄哳紮齄諎楂咋渣柤", "hu": "唬戯戶滹戸户虍縠鯱鵠軤縎恗曶頀簄綔絗觷隺扈乎戽喖壷煳弖浒湖琥濩核胡抇岵沪粐苸鱯螜乯狐嗀瓠瓡嗃囫芔帍嘝戲嫭虝鬍瀫汻鹄猢泘昒怘俿冱醐芴護壶戱鸌护觳匢惚昈鶻糊楜摢轷鹱嫮雐歑滬许虖鶦呼嚛祜雽蔛寣烀鄠芐笏槴槲唿餬乕沍瓳鍙弧壺瑚滸互礐斛戏膴鶘焀姱和楛淴枑虎蝴鶮錿鹕嘑垀萀怙衚蔰媩幠豰搰淲頶葫箶謼鰗匫鳠忽魱婟熩鳸鍸", "fa": "髪乏疺墢藅坺栰阀髮彂砝醗閥发蕟醱沷法灋橃珐筏垡峜罚罸鍅笩瞂冹伐発浌發罰茷姂傠琺佱", "le": "乐砳扐氻韷牞簕勒樂饹鰳餎忇肋泐嘞竻鱳楽艻鳓叻了仂玏阞", "yue": "乐岳櫟阅鸑哕曱鸙刖説约鑰擽噦啘箹兊禴戉樂岄閲说矱悅篗矆越蚏鈅钺捳恱钥兌籆爚玥扚粤黦閱籥月枂樾躍礿軏瀹栎曰跃楽抈籰粵趯髺兑約哾嬳泧蘥妜嶽臒龥鉞蚎悦說龠跀", "lao": "乐銠崂癆耢落磱勞硓嫪浶絡簩老顟唠恅蛯樂佬铹姥荖络痨僗粩嶗狫嘮憦咾蟧轑軂醪澇潦烙捞耂髝躼労鐒酪撈哰橯涝嗠朥珯憥栳劳耮铑鮱牢窂", "yin": "筃胤婬堙骃洕陰烎铟侌憖湚尹檭隠碒唫氤蒑凐银濥珢蔩闉苂廴溵姻愔嶾蔭螾狺隂殥輑猌廕飲鞇吲誾齦靷癮淾銀禋鄞霠訔霪欭濦隱訚緸鈝慭駰絪銦垠荶梀趛荫檼夤縯赺裀齗秵憗囙瘾吟栶訡淫乑阥音斦蚓崯殷蘟引喑瘖諲酳因璌朄圁讔茵懚噾隐鮣飮印檃犾窨陻圻霒龂鷣垽鈏硍歅韾阴粌茚龈噖蟫堷滛垔櫽慇饮婣冘峾伒磤湮崟泿癊嚚洇寅", "ping": "蛢胓洴硑枰鮃軿艵苹冯鲆聠庰缾俜蘋檘蚲幈萍玶蓱鉼淜帲砯屏荓平竮呯輧凭甁娉焩评頩涄帡乒屛泙郱岼凴坪慿評甹瓶簈箳塀馮憑", "pang": "逄磅舽庞汸膖嫎龎尨乓龐嗙胖彷旁徬厐肨鰟覫雱趽耪眫滂庬炐鳑夆篣霶胮沗螃", "guai": "拐恠乖叏夬柺怪箉枴罫", "sheng": "橳昇泩陹笙貹憴陞眚呏狌曻苼殅圣焺蕂澠省鼪墭胜渻聲阩勝珄剩聖偗鍟榺甸生甥賸鵿乗縄娍繩殸鉎剰盛竔晠乘声升椉湦譝绳枡渑晟繉斘琞牲嵊", "hao": "鰝悎諕豪侴皓竓聕蚝浩藃茠郝颢号鎬耗譹晧皥蒿乚滜濠鄗呺皡嚆薅嗥镐昦淏顥嘷灏秏噑哠儫號薧毜澔獋皜嚎曍毫灝蠔好皞貉傐暭籇暠獆椃暤恏滈獔皋壕薃昊", "mie": "篾簚眜蔑薎搣礣哶鴓櫗懱瀎乜鑖孭烕鱴蠛咩覕衊吀幭灭滅", "nie": "陧蠥蹑孼嗫鑷糵踗闑嚙鑈捏帇聂籋峊颞巕苶噛湼錜鎳镍隉躡篞啮囁槷臬乜踙讘揑嶭蘖摄孽捻摰糱镊涅鋷齧圼銸枿攝敜痆掜囓臲踂钀嵲聶顳菍櫱囐", "xi": "細咭希戯獡潝螇诶鐊觹欷犀澙係粞蹊咥壐鏭隙摡栖唏熻鄎愾铣洗銑鰼纚徙漝膝卌犠怬盻西惁熄糦慀晰绤洒橲扸歖嶲翕蒠喺虩趘烯霼欯繥桸嶍熈汐爔琋葸豀氥赩熙夕熺觋锡誒饎悉牺譆肸磎屃恓巂衋醯熂饻碏騱嬆腊蟋餏戲凞矽禧悕焬硒系匸趇薂閪磶舃豨鈢息驨郤鳛隵餼檄唽蜥蒵謑鎴暿戱榽綌焟礂禊鉨歙滊饩忾穸袭舄襲樨習徯徆渓瞦謵窸緆钑騽浠酅雟扢憙蹝葈釸繫釳卥怸稀欪螅鱚飁兮忥嬉扱淅蓰析睎縰邜忚昔瓕翖屣槢呬舾躧郄闟郋鯑媳肹蕮曦隰隟僖稧貕枲憘溪恄覤莃觽諰戏矖裼霫杫巇漇縘吸菥谿惜嘻屖蓆鉩鳃嵠潟豯燨鸂嚱阋鰓墍玺俙椞犔羲喜晞蟢錫娭雭覡焈煕赥习璽鼷蠵犧橀狶鑴席晳瘜釐鬩鵗屓觿皙囍羛屭细奚厀黖椺熹噏郗焁傒", "xiang": "勷鱜響鄕缃响襐閧亯祥欀忀餉橡儴箱降庠湘项銗稥乡勨姠膷鄉絴缿鄊詳巷象享嚮鯗楿麘驤鱶鐌饷饗項蟓鱌翔饟緗襄栙啍闂曏夅薌飨羊銄珦蠁蚃跭向骧潒想廂纕萫郷厢鲞相衖瓖羏嶑瓨鑲佭鮝像葙晑镶芗香详", "null": "瓱唟襨旕迲夞厼瓲兺穒乲栍瓩嗧朰縇瓧兣怾兙叾硳椧兞硛朩兛虄兝甅乥巼兡莻囕哛瓰唜桛猠瓼匁鞥喸闏烪", "shu": "癙鼡孰錰尌婌璹熟疋蒁藷蠴鶐毺庻摅怷竖裋鉥输忬束薯毹淑墅掓数朮虪跾姝糬焂術杸隃絉踈蒣軗菽咰属叔鮛竪橾殊籔舒鏣暑濖蔬兪漱庶襡豎霔侸枢鄃潄倏書瀭悆暏攄輸怸曙塾贖疎樹儵捒蜀潻纾术襩琡綀黍树书尗鱰鵨數秫屬稌陎紓捈俞署樞腧恕鱪沭荗赎梳緰殳戍疏澍朱瑹抒鼠述薥倐", "dou": "豆橷篼侸枓郖竇酘鬪渎狵鬭饾吋鋀斗陡逗瀆兜都钭閗餖乧唗吺痘毭唞阧斣窦蔸鬬抖鬦兠闘梪蚪鬥读瞗浢鈄荳脰", "nang": "擃儾瀼囔饢嚢囊齉蠰曩涳馕乪搑欜憹攮饟灢", "jia": "戛架夾哿稼徦麚嫁耞徍蛺挟迦榢檟抸镓毠铗賈袈幏袷夹榎浹跏傢圿珈忦頬拮贾頰胛瘕鎵犌鉀戞斝笳槚颊裌价猰斚埉郏鵊鉫椵岬嘉拁家乫脥荚唊甲挾颉梜驾钾猳價加莢伽鋏擖婽玾貑假恝葭蛱鴶扴浃泇腵佳駕叚豭宊痂糘鴐郟枷", "mao": "茂蝐冐冒柕貓楙軞铆牦貌毷愗冇茅鶜氂蓩峁泖暓猫鉚髦渵嵍錨覒秏懋萺锚髳旄茆昴袤乮犛瞀貿贸毛酕眊堥耄媢芼枆卯夘笷冃蝥鄚帽戼瑁矛罞鄮蟊緢皃鉾", "mai": "買衇埋唛蕒脈霢荬勱麦劢脉卖嘪迈売买佅賣邁麥霡薶鷶霾", "luan": "癵孌虊峦挛孪圝臡銮娈亂攣曫巒滦臠栾灤乱癴薍鵉脔圞灓釠鸾鸞鑾奱孿乿卵羉覶欒", "ru": "辱褥如渪扖入檽鴽筎儒繻醹汝蝡縟吺女乳銣擩挐帤茹媷鴑桇顬薷孺嶿侞洳曘溽嚅蒘蕠鱬鳰缛鄏肗嗕杁铷蠕袽襦獳嬬颥邚蓐濡", "r": "橤辱渪扖鴽瓤煣柔茹搈坈枘軟囸蹂蕋蠑絨瑞葇袡粈媶檽縙橪轫鋭橈蚺芢戎繞狨穁撋楺宂壤礝鬤热騥蚋讱紝亻釰駥鈤宍苼絍鈓吺繠肜媷荣鞣蒅容瀜肗仁镕蘂蠕融鶸榵腬鄀入壌茙甤嫆碝刄擩杒闰肕搑軔鳰嚅婼蕊楉傛緌扰桡冉扔顬銳銋蒘曧妊蘘烿遶譲刃靱榕鵀冄芿染阮汝輮蝾珃软薷肰嗕仭蜹嘫媆禸桵訒躵颥糅呥褥厹瑈鰙紉瓇譳帤箬讓嶿仍熱捼緛忈韖壖饒腍挼偄陾繻嬈纕栠縟饶秂耎禳溽膶襓鄏綛兑氜绒襦髥秹壡蚦氄懹軵釼女乳嵘槦儴洳衻让蘃傇衽杁饪熯穘姙媣輭辸脜醹喏祍纴羢鰯焫榮靭繎肉锐苒穰媃冗岃鏸毧濡蓐扨叒瀼蓉绕鰇弱韧任閏躟惢挐纫魜鴑梕鱬芮獽牣瑌袽堧荏嶸蝡汭衵兌瓀潤燃曘蕠擾缛棯閠飪铷渃菍髯惹勷熔溶認螎爃嵶嚷娆壬忍峵穣隢偌日认笍袵如若儒褣袇润朊蝚腝屻蕤栣銣叡睿忎荛桇爙瞤姌嵤荵爇茸抐兊鍒穃篛攘橍邚礽筎人驲栄渘蒻鎔馹餁仞蕘韌孺然侞稔揉嬫鶔朲瑢獳嬬", "xue": "蒆鱈謔谑茓樰辥彐澩敩鳕學斈吷泬辪鷽轌桖坹峃瞲膤袕壆踅觷靴鞾学乴怴鸴瀥薛穴泶血削雪艝燢趐狘滈疦噱岤疶嶨", "sha": "魦杀歃硰殺粆廈猀髿摋唼萐嗄箑沙翜毮菨裟挲喢杉剎樧鯊儍煞鎩榝啥莎閯翣鲨挱刹傻铩紗繺唦霎歰啑閷濈纱帹蔱桬倽鯋乷厦痧砂", "na": "軜南貀呐抐雫纳镎納肭靹袦妠鎿魶笝鈉挐笚拏钠蒘哪拿蒳豽捺衲嗱内秅娜搻乸誽吶郍那", "qian": "羬黔潜膁亁悓纤钱歬鈆悭譴鏲櫏錢騫岍銭鵮鬝牽愆鬜谴慊乾钤嬱千槧揵鹐岒儙炶挳韆圲阡檶竏钳茾蕁粁仱掮蔳迁籖签仟嵰铅搴鎆橬墘縴凵牵傔奷茜摼佥箝浅犍媊謙褰皘钎刋芊椠鈐簽欿朁伣撍僉煔婜釺掅鳽扦嵌槏乹偂汧歉忴荨蚙騝谦缱葥拑拪攓篟唊攑榩慳蜸嗛塹厱鉛虔蒨肷軡孯顅諐籤堑篏磏玪濳攐孅圱鰬倩欠淺鑓掔遣骞扲棈壍蚈臤遷欦谸輤黚潛撁騚綪繾芡俔鉗杄汘灊前", "suo": "锁些琑嗍鮻乺琐嗩鎍缩趖獕簔唢惢傞挲所逤溹蜶梭鏁鎖莎莏蓑鎻挱桫縮索嫅娑簑縒褨溑羧唆嗦璅睃瑣暛摍", "gan": "泔橄骭赣尷漧矸绀灨肝鳱玵尶簳汵篢淦迀疳甘皯幹柑忓竿咁筸贑佄澉尲玕芉凎苷鱤乾桿贛杆趕尴盰魐檊紺澸衦赶干粓詌鳡秆凲倝感敢旰榦稈酐坩擀攼仠", "gui": "禬詭襘庋轨槣攰鮭槶跪恑鳜歸硅规宄閨祪瞡櫰摫嶲姽規珪璝袿庪刽闺劌郌茥归朹妫亀筀鬶诡廆皈巂軓瑰劊溎蟡昋猤貴嬀鳺龟匦檜佹槻椝螝癸蓕雟氿柜嶡攱鱖軌鑎傀鞼鱥撌瞶厬湀刿圭龜蘬陒硊匱簋桂椢瞆垝匭趹樻帰嫢癐窐簂匮晷瓌桧鬼槼鬹蛫炅鲑櫷胿媯眭贵邽騩櫃觤鐀", "jue": "掘爑譎絶嚼觉撧捔蕝鳜玃憠蟨鷢蹷鴂爴崛绝臄埆芵决疦瘚覺谲戄噱噊攫嶥覐厥匷孓亅袦誳玨觮赽矍劂珏絕蟩訣憰灍妜鐝穱覚焳觼蕨觖屫鐍嶡屩斍瑴倔氒壆橜欮挗抉桷噘弡爵貜崫蚗撅獗彏镢躩髉矞燋趹叕砄吷虳決玦璚泬矡傕橛趉蹶孒駃钁鴃熦鈌诀爝櫭繘刔角", "liao": "嘹镽暸鄝豂蹘窌爒瞭燎廫蟟僚鹩釕璙缪藔療獠摎漻撂窷料辽屪橑廖缭竂嶚簝蹽嫽炓疗蟧鐐尦镣蓼飂鷯曢潦嶛寥賿尞樛聊膫尥寮繆飉憭撩髎钌了繚敹憀嵺膋遼爎", "er": "饵袻咡耏尔鲕峏爾貳餌迩鸸貮贰轜聏誀衈二鴯栭児栮佴铒弍髵刵毦洱珥而杒耳弐粫邇隭兒梕荋胹尒儿樲駬洏陑唲鮞鉺薾髶趰侕尓輀", "chu": "趎蜍椘齭亍处慉竌泏摴藸褚敊橱触杵豖豠閦憷処鋤斶蒢楚滁礎篨傗齣櫖畜廚絀初炪刍鉏楮璴菆蹰媰躕嘼摢幮禇儊矗欪雏埱鶵俶濋蒭樗儲岀珿櫉锄滀础臅齼處怵搐耝耡鄐蟵貙櫥觸雛助出黜储竐绌榋檚除芻諔歜躇厨橻犓", "kui": "篑晆匱虁虧饋磈聩楑葵尯嬇愧憒殨蘷蝰亏瞆窺楏簣躨骙犪夔謉顝頍跬暌闚馈逵魁櫆睽藈愦匮窥巙傀喟巋鄈蒉煃揆刲盔蹞媿岿奎瞶馗嘳溃籄聭膭胿隗頯聧鍨潰聵鍷騤餽悝戣喹蕢", "yun": "殞馻韻蘊煴蕓勻鞰貟韵員蕰鈗韞夽齫赟菀云蝹蕴溳筼霣篔殒抎贇筠運酝餫愪缊醞耘蒕耺涢榅允眃緼贠韗磒煾雲郓熨緷孕妘囩纭暈玧涒熉齳陨慍喗橒鄆氳枟煇昀鄖腪澐蒷馧鋆奫藴縜畇醖縕氲熅薀紜员郧抣狁惲阭傊褞秐运芸賱隕匀韫恽伝蒀愠荺晕沄", "sui": "埣綏嬘滖燧煫睢祟遀岁夊譢尿膸随浽旞绥毸娞邃穂隨歲荾襚鐆髓砕禭繸瀡隧熣瓍芕荽賥縗繀繐鞖檖澻虽韢嵗嗺睟哸碎亗谇穗倠穟濉眭誶遂鏸雖璲髄缞歳隋鐩", "gen": "跟亙茛搄艮根揯亘哏", "xie": "叶瀣徢灺契胁懈藛儶薢携噧鮭榭歇挟嗋榝慀栧械謝綊擷躠写泻焎梋谢寫躞僁禼卨协洩蠏偞嚡擕爕偰孈斜绁卸夑紲緤膎炨谐褉祄緳屟枻脋烲攜揳勰伳缷齥翓脇滊齘恊衺愶奊渫絜劦澥燮塮繲齂龤絬亵廨樧瀉邪褻嶰蝢缬蠍靾拹燲韘屧血撷薤解屑挾颉熁鞋鞢邂鞵偕糏些觧脅冩協垥搚蟹娎峫榍蝎絏觟讗諧炧猲襭媟瑎齛楔獦纈鲑韰碿獬旪縀暬泄", "zhai": "側侧亝寨翟责择抧斎砦厏窄責哜擿檡债宅摘鉙齋瘵祭夈厇斋擇債粂嚌捚榸", "tou": "妵鋀敨婾投透头蘣偸埱鍮愉緰頭飳骰斢偷亠黈媮紏", "wang": "蝄罖兦棢往尪盳惘辋罔忘网朚罓彺瀇徍汪蚟菵朢徃旺亡莣魍望誷迋妄暀迬尣罒王網抂尩亾枉尫忹蛧輞仼", "kang": "砊慷伉糠抗躿康忼鏮囥钪嵻漮槺閌鱇亢穅邟闶鈧犺匟炕扛嫝粇", "da": "鎉荅達惮噠鎝靼沓畣瘩呾答鞑达大跶眔妲鐽墶哒迏剳憚咑畗羍亣耷褡笪笚荙龘迚韃炟搭匒薘詚怛繨龖蟽迖打溚逹燵垯撘汏嗒", "jiao": "悎嶕教腳窌劋纐艽孂蟭賋漖嚼璬觉嘐踋繳摎醮皭椒龣皦灚跤皎交澆浇噭徼剿燞趭挢酵轿佼簥藠覺晈驕嬌覐郊鷦窖叫缴姣茮訆鵁憿樔穚鹪嘦峧轎曒噍徺脚勦饺釂敿捁嘄癄蟜絞撹虠暞膠骄較撟覚儌恔轇湬笅呌蛟胶峤矫湫鮫喬獥譥鐎嶠潐斍搅矯臫筊焦茭餃敽灂鲛膲铰憍绞鷮挍敎譑侥僬滘校燋娇蕉较斠釥珓嬓鱎僥摷礁憢攪敫鉸狡嘂煍烄角嶣", "hai": "郂嗐妎嚡烸還拸饚还亥醢氦胲猲海酼塰絯孩餀害咳駴骇嗨駭骸咍", "heng": "衡鑅哼恒橫烆姮撗啈涥亨脝胻悙蘅恆桁鴴珩鵆横鸻", "peng": "捧胓莑鹏怦嘭硑弸澎朋駍掽稝匉苹輣椖痭砰碰蘕軯鵬膨倗閛梈憉樥捀挷竼髼淜亨皏篷椪鬅堋抨硼剻棚蓬蟛彭烹傰袶韸蟚錋漨騯塳泙絣槰踫淎搒熢鑝篣塜芃恲韼摓鬔纄磞漰", "mu": "钼毪娒木模姆霂幕沐慔目缪拇狇縸牳艒姥畆睦莫蚞鉧楘氁峔畝雮暮胟莯畂暯樢畞仫幙墓苜踇坶亩畮繆鞪鉬畒朷母凩募炑牡砪穆牟慕牧毣", "ting": "耓娗嵉庭停烴聤聼侱听圢侹桯渟亭挺忊頲烶庍涏濎霆庁諪厛莛楟汀梃鋌厅町閮珽綎邒筳鞓蝏廳榳聴葶廷脡誔婷蜓烃甼艇铤颋聽廰鼮", "qin": "昑瘽鈙鈫慬鵭禽坅笉靲瀙矜駸綅嫀嗪鋟钦懃锓懄噙藽珡赾親嵰媇嵚肣菦芹寴嶜捦擒欽抋撳蠄鮼螓兓琹芩溱蚙忴侵亲揿檎廑寝衾覃斳鳹庈吣菳菣誛耹寖埐秦琴唚雂沁勤螼扲矝骎搇嶔吢寢梫澿寑顉", "qing": "樈凊淸慶殑擏箐碃青晴軽錆卿硘鲭情庆埥傾掅檠濪輕靑黥親剠倾謦儬渹暒罄擎葝轻寈鯖靘亲圊廎殸庼啨氢请鑋檾甠郬顷苘勍頃氫氰磬綪蜻棾請櫦綮清夝漀", "bo": "馞镈帛簿鱍蘗钵秡郣博譒癷饽舶紴鲌趵欂艊哱煿驳苩溊菠擗鎛薄愽柏噃桲檘铂玻穛磻踣淿萡挬勃撥鈸嶓懪鮊亳簸鉑钹癶卜檗伯蚾碆缽剥泊波糪狛餺殕擘襏誖馛播駮驋壆鹁搏佛袯襮盋剝柭渤皪礡簙馎僠鵓肑跛牔砵彴髉榑箔髆拨瓝葧鑮浡仢瓟胉謈脖蹳僰啵嚗袰侼蔔孹餑猼鉢袹鋍駁礴膊", "lian": "劆濂噒裢摙瑓练螊連奁鬑鄻鎌恋蘝鰱蠊溓鐮簾聫熑殓脸殮萰薕檶廉鏈醶槤堜梿褳连楝襝漣帘慩涟联羷潋瀮湅纞歛僆鍊琏奩莲槏稴翴蘞怜聮媡縺櫣裣謰镰燫練戀臉亷煉錬臁匳聯籨籢磏鰊聨匲炼敛瀲嬚濓莶蓮蹥斂蔹嫾璉链憐嗹澰覝薟鲢", "duo": "憜凙剁度墮躱垛綞仛馱柂飿杕哆枤挆墯柁沲痥裰挅躲柮沰喥鈬垜畓剫杝埵铎敓隓堕亸隋鐸掇咄敚嚲朶哚惰椯敪舵嚉趓奲駄媠饳跢奪鬌朵毲陏跺剟尮跥袳硾踱多夺鵽隳敠崜刴缍夛陊桗軃", "men": "闷斖們懑鍆椚懣玧门钔捫閅们虋燜扪悶惛瞞穈鞔亹暪悗菛怋門汶焖瞒璊", "ren": "鵀腍紝秹袵荵扨亻釰荏轫紉人認栠絍韧任祍纴屻鈓釼栣芢刄纫杒魜餁秂靭忎靱梕肕仞壬韌忍銋軔稔棯妊綛仭飪仁衽牣忈訒讱饪朲岃姙躵菍刃认", "shen": "屾侁愼申柛瘮糁訷弞燊魫婶參籸峷深慎甚叄扟妽紳信珅肾籶嫀鰰神堔葠娠瞫淰祳薓吲糂糝邥蓡敒眘罙瘆罧诜鲹哂審呻腎抌諗绅蜄什谌兟甡沈叅渗糣葚氠渖曋幓姺鋠嬸砷鰺莘瀋椹鯵涁詵蜃讅鉮审宷脤駪蔘穼黮鯓伸谂矤身頣滲眒胂昚矧榊棽侺訠棯参曑覾鵢搷甧裑谉", "ze": "沢澤側侧汄泎嫧齚责齰嘖择飵庂礋責滜鸅睪択则則舴蔶蠌唶瞔襗迮溭笮泽箦啧幘赜稄帻啫擇歵灂耫賾皟諎謮昃仄昗捑簀崱矠咋樍", "z": "鲗黀罇簪蕞缵羘瓉椶繓扎糟爼棷鑚纘災儎胙澡椔筰曽苲紫赠矷昃遵摠瓚鑁鄹侧柮卆朡齰孜嵏賊鈼辎滜蓙呲舴則喒阻茲賺奘泽茈暂棸帀趲臟儧鎡匝譟鯼抂慥揝輜蠈糉縱竃橴媰曾棕宗粽鐟鸅则蝬秄瞔鑿最朘稵饡骔齜鱛雑滓觜踨鐏枞谮緃銌崪樅罾罪增酨蟕鯐譐鳟睪鵤齺胾拶菑纉璻赜洅趱甾綜搊昗樶崱繜早側澬欈宰靻陬崰蹤作飵嶟族責岝牸沯栽譖騶酻纗倅赞缯迊璔鲻奏騌艁昨佐潈袸驺梓皟総仄噈哫扗賛沞桚囎尊葄鍿濢從鶎谘镞杍磫玆藻幘籫咀芓郰葅擇遭鉆渽墫贜姕沢潨紥撍雜檌在姿赱緅錾韴租橧栬噂藏踤鬉胏簉捘腙賘诹鋥鱒薻稡鋷惾鰂糳偬傯睟囋賾自匨譄鎐簀槜蔵溨走惣揍唕从泎嫧鲰崽蚤贈鯮臢訿赀繒怍鄒孶嵸钻赼邹歵磳秶糭鬃璅篹笫喿檇枣祖冣鼒鏩襍齚纵躁柞睵絊髭阼莋咗灾穝撮砸姊潀纃皂捴貲足侳鉔造驵矠趮熜噆璪瀳蒩呰燪紎责栫荢疭椊緇吇矰穳傮嗭昮溭釨詛竲葬踪帻啫孳燥樍秭躜傤孖咨脏咂弉崒咱噿駔栥缁载臜箦榟虸酇竈碂鎺做煰鄫葼灂灶畠錊贼撙糌囐眥熧組臧啙嘬醉子璾頿鶅棗座禌繌沝漬酔灒嘖择搃橵怎攒鰦縦赃锃魳鱡眦増頾杂诅龇迮粢捽鑽唨组梍倧葘諏蹧緵哉箤縡耫湽賍左洓嶵鈭凿戝坐蓻纂攅澤再揔錙贓濽袏琢臓翪禶樽劗唣暫択諮趦茡齱胔晬啧總祽豵載稯熷酢厜滋謮锱雥贊捑鷷咋憎兹淄葃辠俎秨薋资甑吱儹噪礋囃仔蹔昝渍躦笮怚姉掫醩鬷僔齍趑讚综瓒簮菆鐕鏨攢楱塟篸烖髒庂倳讃堫蔶倊騣剚岞恣襗鯔字蓗镃牂鍐茊嘴偺嗺緕紮資諎銺栆攥柤鄑繤汄拵籽焧酂輺嵫縂鏃寁鬵菹賳鄼猔嵕唑襸蠌唶卒珇猣嗞总瘲訾嶊稄箃稓兂緫祚皁耔鯫", "jin": "砛緊漌僸謹晉儘慬浸燼仅巹荩矜唫竻赆劲盡贐惍縉浕紧菫凚今侭蓳黅饉厪笒紟嫤妗枃馑烬賮嚍缙釒祲锦槿勁靳僅珒覲煡瑾馸殣搢璶嬐溍琎婜嬧筋尽齽进琻進噤藎襟廑瑨菳觐巾璡谨钅卺寖金埐墐禁仐觔晋堇近濜錦鹶斤榗堻荕釿矝劤臸伒濅衿津歏壗", "pu": "谱鋪陠舖獛埔噗纀贌圃扑暴譜仆僕浦曝潽菐擈墣璞匍圤濮烳箁镤捗蒱氆酺暜蹼鐠穙攵瀑莆圑朴菩普撲脯瞨舗鯆溥蒲抪攴炇秿鏷柨諩镨檏樸堡痡铺葡", "reng": "芿扔礽陾仍辸", "zong": "熜鑁惣揔緃从焧繌潨燪樅棕宗朡纵蹤搃嵏椶粽疭縂鯮翪縦堫從猔嵕倊騣蝬昮嵸磫鬉腙猣倧潀蓗总捴瘲鬷騌惾碂緵鍐潈偬傯總骔綜豵踪葼鯼稯糭鬃緫総糉综縱踨摠枞熧", "fo": "梻仸仏佛坲", "lun": "仑論腀婨棆踚侖论磮伦鯩菕抡輪崙埨纶溣碖掄稐沦芲倫惀蜦耣錀囵綸陯崘圇淪轮", "cang": "臧篬仺倉滄獊嵢艙苍傖欌鑶凔濸蒼舱賶鶬藏伧沧仓鸧螥匨玱瑲", "zi": "鼒澬錙崰牸趦諮髭茡胔姊椔纃鲻貲紫梓滋矷锱兹淄呰紎荢孜薋资鍿吱辎緇吇呲仔谘杍渍茲嗭釨茈玆姉芓鎡齍趑輜孳姕橴秭孖咨倳姿剚秄恣栥缁鯔胏字榟镃虸稵茊齜畠自緕滓資觜眥頿啙鄑鶅子璾籽禌輺沝嵫漬鰦訿眦赀頾龇孶粢胾菑葘嗞訾甾赼湽秶洓鈭蓻笫耔", "zai": "再傤宰烖崽睵酨在栽賳仔災菑儎载灾洅哉甾縡載抂畠渽扗溨", "ta": "鎉嚺狧傝挞塌她毾鞈躂牠铊闒闧鎑沓溻濌嗒遝闼遢榻鉈錔祂蹋漯誻榙阘鞜他闟踏鰨獺褟鞳塔嚃撻鮙墖趿橽涾蹹鳎澾拓搨溚禢闥獭躢崉粏譶它侤", "xian": "羬羡嫌譣豏鏾韅諴现憪缐蚬臔氙憲馅纤礥锨麲先鑦宪錎铣鼸洗莧銑僊跣廯冼鹹佡县溓瞯闲咁繊鷼絤獮屳苮綅懢攕毨赻賢塪衔盷娊綫輱鋧険澖妶鲜籼醶彡蛝晛攇胘跹見铦閑僴県藓醎埳嫺痫餡尠麙祆韱崄馦蚿显癇襳粯嶮婱憸銽搟韯銜甉壏禒垷摻糮嬐线秈睍弦橺綖狝鍌涀掀誸槏啣橌縣见纎烍姺玹稴撊珗閒僩限舷腺嘕忺掺鷳銛娹杴絃咞仚暹献鍁酰鱻险僲纖險嗛猃鶱顕櫶燹褼鮮現筅湺岘顯搚蹮蜆軐嫻藖臽硍誢霰鹇孅瀗伭癎涎奾箲鷴仙哯尟獻撏衘贤蘚獫灦臤欦挦莶幰陷躚陥娴苋咸玁羨贒線峴唌薟枮姭", "cha": "搽嗏詫鎈猹镲臿鍤奼靫扠詧疀岔汊苴叉茶摖揷垞喳仛扱挿艖姹餷剎查馇杈锸侘嚓差偛察鑔銟刹嵖芆査蹅衩茬秅梌诧檫捈楂槎碴紁插", "hong": "愩焢硡哄閧玜嚝闳霟红訌妅彋紘粠虹鬨苰翃泓紅轰澒宏耾吰鴻谹唝吽潂仜轟叿鍧浤闀撔讧黌銾輷嗊蕻葒鋐巆谾黉軣纮屸沗鈜渱灴谼晎浲羾厷竤闂玒弘魟鉷汯渹溄呍竑綋霐鞃娂洪葓鸿慐揈閎瓨硔荭訇紭垬烘翝宖篊薨", "tong": "佟晍鮦獞囲恸狪铜偅潼燑哃统慟痛痌餇憅同氃瞳筩砼朣犝蚒秱捅鉵衕桶垌童絧浵筒峒峝粡勭嗵硧蓪曈仝膧彤茼峂通樋統炵烔僮銅鉖穜鲖赨侗詷酮綂橦眮桐庝", "dai": "襶诒蹛逮瑇霴懛鴏戴待瀻曃詒貣蚮大贷怠軚艜靆玳貸岱甙歹埭軩廗带緿垈紿袋釱帒柋呔棣帶绐黛代侢叇獃駘帯毒軑鮘箉迨傣殆呆跢簤轪蝳黱", "chao": "劋弨粆鈔嘲潮耖麨眧超罺钞訬绰巢鼌樔觘仯欩仦煼槱鄛勦摷窲焣抄牊怊吵剿綽炒鼂焯轈巐窼漅巣朝晁謿", "chang": "嚐伥償甞倀兏偿膓瓺闛畅嫦徜閶長僘塲怅悵腸錩廠鲳倡萇鱨肠淐厂仩阊苌鯧嘗淌裳誯常韔昌敞尝长倘惝昶暢唱椙猖焻瑒畼锠娼厰仧氅镸場裮鋹玚琩菖场瑺鲿鬯鼚", "sa": "薩鞈鏾潵钑訯隡摋撒卅櫒鈒纚脎蕯飒攃灑颯洒躠泧馺靸萨仨", "fan": "笵饭范反仮梵瀿旙轓幡緐犿畨籓蘩桳柉盕煩钒棥軬泛蹯噃釩羳奿樊橎軓輽矾繙飰販礬鐢凡蕃凣汎蠜返翻氾鷭璠鱕畈婏訉籵払燔鐇舤薠笲滼旛贩匥颿帆嬏忛拚烦番範膰藩勫墦繁飯犯凢憣嬎舧杋襎瀪飜", "miao": "厸妙渺眇廟缪缈緢苗媌劰杪篎嫹庿描仯緲庙秒喵瞄繆鹋竗藐邈玅淼鶓", "yang": "秧鸉羕暘諹煬坱眏蝆瑒勜傟霷抰礢雵鴹愓眻卬岟瘍鰑揚攁怏禓鍚洋慃楊痒烊炴敭养樣瀁鉠钖疡泱徉崵鸯輰鍈癢劷咉殃飬珜佯養氧崸昜様羊蛘阦杨軮玚鞅颺懩駚央仰炀垟恙婸氱楧样扬旸漾羏紻鴦陽柍詇阳姎飏胦佒氜详", "ang": "枊岇仰醠昻骯昂盎卬肮", "wo": "捾楃濄焥呙窝涡咼萵卧涴莴龏涹婑臥硪腛撾瓁窩肟捰濣倭唩挝蜗我仴婐斡齷偓龌猧枂踒緺瞃媉馧握薶蝸沃喔渦渥臒幄", "jian": "漸鹣鏩冿溅楗剣熞諫俭劎搛轞谫倹鰔戋鰹睑拣豜檻贱监釼僭惤薦鹸检瞯踺碊襇洊湔珔笺繝鰜殱裥戩袸揵樫笕糋謭坚堿趼侟姦缄鍵橏瀐墹蔪攕礷腱賤濺践儉韀菅帴剪礆瀳鋄擶詃艦鑳幵栫牮豣瀽蕑缣礀虃間韉鰎筧踐件湕劔旔監揃堅鍳减鐱鐧间奸櫼箭見賎鑑囏傔殲毽餰覵简艱鵳劒浅犍剱覸鶼椾捡馢檢瀸釰艰趝鞬繭菺朁健鋻鑒鲣涧譼鳽熸瑊见螹睷絸瑐蕳稴鳒縑閒谏礛梘徤姧藆鑬緘澗瞷僣蹇椷篯蠒検寋暕籛翦鋑瞼键饯槛跈麉猏弿鬋兼堑雃俴玪減謇鹻譛囝餞撿箋聻蒹戔譾鎫戬歼碱鞯鹼剑肩渐簡諓鐗煎襉枧榗硷磵襺挸葌鑯舰茧靬柬荐鵑臶劍尖鉴牋锏彅籈建揀", "fen": "砏僨酚墳鈖餴膹鲼雰偾衯粉糞昐汾份焚蕡憤纷翂饙羒奋濆瀵枌蚡梤粪紛岎弅鱝燌躮芬訜秎蚠竕魵玢棼朆黺棻馩燓忿坆瞓豶炃隫鐼帉羵奮坋馚鼖朌鳻分幩吩鼢妢愤蒶轒獖橨氛坟黂豮", "bin": "傧豳濒砏繽缤臏瑸彬玢鬓濵髩殡鬂频汃邠髌梹椕賓膑賔霦頻鑌髕虨豩儐瀕宾鬢摈斌份殯镔槟顮擯璸濱滨檳", "di": "递糴篴菂拞墑谛呧翟廸鏑頔甋馰地蔐秪菧狄扚杕聜疐珶弟詆眱柢枤梑摕坘嚁蹢觌蓧笛靮镝僀禘埞第涤嶳哋遞仾坻提苖掋鯳坔嘀渧砥逓鞮蝃帝娣墬磾抵滌牴迪俤敵嫡軧偙怟啇缔堤低埊媂藡鉪啲彽蒂蔋苐遰浟邸岻慸腣豴荻袛楴的睇祶隄鸐樀焍敌髢滴埅弤肑螮梊遆厎覿諦枑蝭締玓蔕墆底奃踶骶釱唙揥棣旳籴阺碮嵽碲氐趆觝羝诋諟", "fang": "昘眪埅汸防放眆旊紡倣房蚄鴋鶭坊瓬訪邡牥祊访方仿彷芳匚堏纺肪昉趽妨鈁钫魴淓鲂錺舫髣枋", "pei": "抷錇锫馷衃斾配怌沛胚帔俖婄淠阫媐攈賠嶏珮毰琣伂辔赔轡佩培棑浿裴姵醅肧霈陪旆柭柸呸犻蓜裵妃妚", "diao": "藋雿盄鋽誂竨虭椆调刁窵刟瘹琱屌錭伄窎鳥簓鑃彫調铫鯛弔汈弴蛁扚雕鼦掉吊铞訋叼銱钓鵰貂凋銚鮉魡奝鳭絩瞗鈟鲷蓧碉釣", "dun": "撉蜳遯遁伅盹盾蹲鈍趸碷楯顿沌忳惇蹾憞潡墪橔燉炖噸礅砘吨犜坉庉撴驐囤踲敦獤躉墩逇頓钝墫", "wen": "桽紋搵揾鰮闻呅文瑥蚉鞰鴍珳彣抆刎雯鼤絻昷炆脗渂瘟歾顐繧稳呡缊閿榅穏妏饂緼闦蟁鰛魰榲瘒肳玟莬螡问問豱阌塭聞穩芠馼闅辒汶紊轀纹縕鳼輼吻忞鎾溫璺温駇韫閺伆蚊忟鳁殟", "xin": "釁忻馸孞馫噷襑鋅俽惞盺軐訫礥愖薪心訢顖新欣噺歆鑫伩锌嬜馨鐔邤廞杺信衅莘妡忄舋炘伈鈊脪辛阠镡囟焮芯枔昕", "ai": "餲藹譺敳昹嘊懝嬡焥啀鎄絠瞹欬塧挨曖瑷譪唉哎璦馤嗳鑀埃溰隘伌娾霭僾懓娭礙鱫嗌砹嫒愛矮賹蔼捱皑噯暧爱堨哀凒溾皚鴱銰皧嵦壒濭艾敱欸靉锿毐叆癌薆磑躷隑諰碍靄硋", "xiu": "琇銝锈饈咻岫珛朽绣休齅脩俢樇褎鸺滫苬溴羞脙臭糔宿髹繡峀璓鎀庥修嗅銹褏袖潃貅鏽繍飍秀嚊鏥綉鵂烌鱃馐臹髤螑鏅鮴", "xu": "魆勗徐歔欰盱掝墟聓蓿虛惐潊禑慉虚砉眗旴呴蚼汿昫烅蓄俆伵浒鱮续獝疞欻歘藇叙槒休虗魖沀絮妶賉垿鬚恓勖蓲詡蒣顼绪燸瞁畜続緖嬃需怴鄦芧偦喣許圩旭綇譃淢縃婿壻醑嘼诩谞洫许珝朂藚訏須殈稸邪侐緒盢滀蕦吁稰戌滸胥敍揟晇湏噓敘恤冔序栩諝湑矞喐盨酗漵嘘銊朐諿媭頊緰卹暊糈蛡姁溆楈蝑鑐烼煦须驉裇聟訹續珬欨", "tang": "傥棠漟煻鼞赯爣禟搪耥踼蓎羰帑偒溏闛膛劏矘蹚燙糖躺嵣啺鐋镋镗坣戃樘嘡鎕膅篖螗磄伖趟薚淌湯螳鞺饄鶶堂塘钂儻唐蝪倘榶汤灙橖糃糛鄌摥鎲瑭鏜铴烫餹隚曭傏愓醣", "huo": "嚯艧灬檴蒦霍秴或和矐蠖彠嚿喐礊癨耠秮剨漷穫豁煷矆掝锪彟篧旤靃擭趏韄捇鑊吙惑鍃伙謋湱獲佸奯货曤耯咟劐濩秳攉臛俰瀖火貨获窢濊鈥姡閄雘禍眓祸钬騞活嚄藿镬夥沎邩", "hui": "禈蕙鰴卉穢墮撝毀櫘譓噦潓檓诲暳繪儶恵諱幑瘣缋灳鐬薉咴瀈毁璤绘灰誨阓獩悔徻憓懳晖蟪洃喙睢揮回珲挥孈廆顪澮廻痐恚芔蛔豗翙餯譭燬茴彗蜖蚘迴佪噕隓恢堕檜燴鏸靧浍讳蔧翽螝哕會檅瞺殨闠囬蘳洄譿泋嚖辉椲慧滙媈賄恛徽噅詯匯煇颒溃篲袆翚槥烣毇惠湏贿秽璯囘屷暉頮彙麾蛕銊琿楎烠睳烩屶荟詼繢廽僡絵桧輝隳会汇嬒彚翬婎薈藱嘒濊拻鮰诙潰逥橞虺寭圚晦褘", "kuai": "块圦儈會狯獪璯欳澮蒯侩筷糩噲膾脍郐鱠蒉鲙会駃快凷墤巜廥擓哙塊旝浍鄶", "cui": "磪脆襊鏙顇萃伜榱啛凗隹催摧椊濢崒竁毳啐璀倅崔琗趡嵟翆衰焠熣槯悴漼脃縗瘁皠粹脺墔疩紣粋忰淬慛翠綷臎膬缞膵", "che": "徹尺扯俥硨彻屮呫頙烢偖揊車蛼摰撤砗烲莗勶澈车奲迠掣坼撦焎唓硩伡瞮爡聅", "chen": "夦陈樄賝螴莀綝磣爯襯諶忱梣訦稱捵霃莐儭宸嚫醦趂瞋麎伧踸趻鷐琛塵龀穪瘨謓谌鍖沈晨傖瘎軙敐愖櫬衬肜贂陳硶臣煁墋辰敶迧称齓沉嗔跈桭郴谶諃鈂尘疢蔯棽碜榇齔趁茞栕讖薼抻曟偁", "xun": "恂逊璕狥埙詢珣爓旬尋奞偱寻眴熏桪毥爋薰攳巺鲟濬壦孫迅訓灥顨焄浚廵杊蕁燖蕈巽汛询潯咰峋殾鶽勋曛臐姰獯循蘍馴殉勳训荨栒燅驯煇遜勲潠駨讯樳訊蟳噚燻坃伨訙鱘徇孙浔愻窨薫巡揗噀醺畃卂侚鄩蟫紃鑂洵壎郇勛矄稄荀嚑纁塤鱏迿", "chi": "笞尺迟饬絺鉹拸憏弛裭癡翄持螭誺痸叺彲黐噭瘛柢狋荎呎池瓻魑墀熾菭肔杘眵遟鶙踟斥佁烾袲飭竾彨鸱赤坻筂麶歯鶒灻叱捇鷘吃鍉侈慗柅瞝妛噄歭篪茌鶗粚恥俿勅銐扡遫嗤胣馳耻沶趩漦媸侙瘈眙湁腟耛赿翨殦伬摛貾垑胵慸雴誃驰奓蚇喫痴跢敕攡邌蚩勑啻齝遅豉鴟匙恜炽翅懘袳欼謘齒抶哧徲訵箎迡鉓箈樆齿蚳褫傺遲卶翤鵄彳", "xuan": "翾璿衒譞昡贙眴县悬鞙鋗選炫渲愋昍梋敻琄袨懸鉉儇弲妶禤暅夐絢眩癬宣镟碹嬛蘐券繏怰暶选懁咺鏇藼蠉楦绚蔙諼旋媗烜颴縣萱玹蕿諠翧駨泫縼璇吅玄喛鍹暄軒睻鰚塇痃轩楥箮瑄讂駽蝖愃揎伭喧癣琁铉漩煊谖嫙蜁檈萲蓒矎晅", "nu": "奴弩傉砮驽胬孥駑怒搙笯帑伮努", "bai": "伯掰拝白稗竡韛粺敗柏百呗庍瓸絔擘败挀贁捭摆佰粨猈襬唄栢擺薭拜", "gu": "诂鈲杚瀔唂酤僱罛縎軱苽轂崓糓箛馉崮嘏鴣轱皼唃賈傦股蛄毂钴抇辜盬瞽夃沽祻堌柧罟贾羖锢逧鸪估痼姑古鯝餶怘愲篐鶻鈷鼓笟骨扢啒稒榾詁孤菰尳嗗牿牯凅固菇鹘咕鮕嫴淈箍泒呱鼔櫎巭故顾蛊錮谷汩臌鲴蓇棝濲觚榖磆顧雇梏脵巬皷穀橭薣蠱軲", "ni": "抳懝泥檷屰晲秜蜺輗铌呢馜拟抐怩濔伱眤薿臡觬嬺溺坭蛪霓狔你愵淣儗聻嫟麑婗聣貎昵膩郳隬縌惄柅孴籾旎睨鈮伲妳氼疑鯢苨棿屔匿倪逆埿齯蚭堄胒儞妮暱猊掜擬跜腻誽鲵尼", "ban": "辦岅闆朌湴姅頒鳻阪昄钣般怑蝂褩斑扮绊半斒魬柈辬伴搬秚扳班坂坢瓪鈑靽鉡舨跘螌拌肦瓣板絆粄瘢颁攽癍版搫办", "zhou": "婤肘銂轴啁粥晝呪胕疛譸薵炿洲皺胄咮僽调荮駲骤宙嚋軸籀賙紂诌绉赒酎掫輖辀詋昼帚霌驟週州舟鸼喌伷鵃珘郮盩咒烐籒周箒甃侜謅睭椆噣繇縐菷妯碡輈翢矪騆晭诪駎冑徟皱淍粙籕鯞葤纣", "qu": "觑紶蝺籧闃臞娶癯魼瞿趣衢煀竬翵斪欋忂絇趋劬蚼翑蟝蛐鑺躣胠焌浀欔蠼抾灈麮麴誳麹呿渠竘屈璩黢菃磲去坥鸜区戵岖鶌鼁鼩趨嶇葋伹軥憈蕖欪躯爠取诎阒祛龋趍筁岴耝鴝區覻驱閴厺麯覰袪蛆曲胊螶苣氍軀齲匤蘧璖朐髷鱋鰸佢敺駈阹衐蠷鸲粬驅佉覷詘駆刞淭詓", "ci": "兹佌啙磁呰辭礠螆跐慈鷀齹餈薋髊伺次蛓詞赐垐呲皉雌柌泚词粢庛辞差骴朿疵蠀絘莿刺栨茦此瓷鮆趀嬨祠佽縒辝辤鹚糍鶿刾茨賜鴜濨珁甆飺玼偨", "beng": "伻甮嵭甏跰痭埄繃閍塴崩鏰奟迸嗙祊琣泵堋蹦逬鞛蚌揼镚甭絣琫菶绷嘣綳埲", "ga": "钆夾嘠夹玍軋嘎伽尬噶錷尕釓咖旮朒尜魀", "dian": "婝巓敁敟蜔嵮淀蕇槇椣垫磹痁婰槙巅橝滇橂鈿癜驔佃佔扂掂厧殿惦点琔碘奠坫巔壂踮甸蒧典瘨簟阽顛齻玷墊點嚸痶靛窴颠跕癫攧顚癲澱电奌钿電蹎傎店", "tian": "腆添銽靝盷屇鴫阗琠緂舔餂塡忝兲填悿磌佃胋甛靔瑱掭碵菾田鷏殄呑紾婖恬甜畑甸晪賟錪铦痶黇璳窴睓銛觍倎湉酟闐鷆淟天畋唺奵舚搷钿覥栝沺", "bi": "鮅廦襣跸聛躃闬疪鎞飶弊裨苾泌潷幤笓鉍鄙偪赑怭紴婢獙秘哔臂螕咇避皀荜鼻熚吡閉蹕坒毙痺陛獘娝辟逼闭濞纰柀彃幣滭貱比邲愊襞朇髲稫鞞夶柲奰碧鞸毖祕崥閇鰏韠妼敝豍鄨嬶鷩佖蓽鏎禆髀箆畢榌狴蔽愎萞壁馝胇襅弻荸鐴彼粊鷝賁俾怶佊筚觱罼铋驆疕妣畐楅魓腷躄饆翍旇鄪梐堛痹佛袐箅芘朼璧閟鲾粃秕綼蓖駜屄斃鼊滗篦鵖贔毞萆繴诐毕畀筆嗶詖弼匕啚薜鶝蜌必舭珌笔篳煏睥湢嬖毴肶皕睤閈貏縪畁贲紕沘币庇拂", "zhao": "狣皽着肁釗昭趙枛旐鮡濯嘲招啁瞾羄櫂爪佋兆爫炤肇巶棹啅笊鍣召照赵菬鉊找沼燳詔肈钊妱罩釽曌瑵垗箌駋鳭诏朝罀", "shao": "蕱燒梢杓柖旓哨少潲劭佋绍芍綤焼韶髾玿勺烧召鮹紹莦弰苕睄娋卲萷袑筲邵稍艄鞘輎捎", "zuo": "嘬葃柮座袏作葄飵琢秨鈼柞繓岝蓙唑阼怍岞捽莋咗穝笮撮胙筰糳昨佐做苲侳稓左祚酢諎坐", "ti": "戻蕛体鮷鷤徥悌蹄惿屜鷈綈薙騠惕替稊珶睼磃弟鹈踢禔笹剔褆歒鶙醍鳀桋嚔體鯷厗籊荑提擿躰骵渧啼屟涕嗁鬄鶗梯趯禵嚏朑緹罤题偍瑅鬀逷軆銻剃悐绨媂逖俶媞漽苐锑題鍗眣屉瓋掦崹裼缇遆鷉挮徲奃髰蹏鵜倜惖揥棣殢謕碮褅趧啑", "zhan": "鳣岾鹯霑饘盞占棧欃碊瞻枬飦閚斩战桟橏崭绽湛皽嶘鸇旜琖斬飐菚鱣沾榐嶦僝譧蛅氊盏嫸嶃粘佔鳽惉栴戦颤趈怗谵栈颭醆黵虦旃蘸詀嶄覱魙轏驙譫站虥輾辗詹氈戰薝驏偡展讝搌毡噡邅綻嵁", "he": "褐饸熆蓋狢合螛靎鲄贺闔龁纥紇覈閤盍隺鉌楁姀赫靍河煂碋阖噈核毼籺菏诃鶡鹖咼蠚欱翯嗃賀盒靏頜郃垎盖鶴貉敆喝劾惒謞燺峆餄呙壑齕嚇鹤哬閡苛訸篕礉鸖澕癋呵萂啝麧何焃釛袔朅魺抲詥喛曷翮爀颌鑉荷和熇龢鶮禾盇涸阂粭盉猲貈嗬渮鞨柇訶皬咊吓寉", "she": "奢麝厙舍慑檨赊虵闍弽蔎騇揲涉灄挕蠂设蛥蛇捨拾社涻摄設輋賖泏賒畭奓厍摂慴舌阇佘韘渉攝滠畬赦折懾猞磼歙欇畲舎射", "die": "戜柣艓恎胅耊佚叠趃氎堞咥哋絰怢鰈牒揲镻挕耋昳楪軼褺疊苵蝶迭幉螲跌崼惵槢褋鴩泆绖疉谍瓞殜諜跕峌喋曡牃眣嵽蜨鲽爹啑臷疂碟畳鞢詄跮眰垤蹀", "gou": "詬韝篝够勾遘购钩鞲耈岣姤煹耉枸覯啂彀笱簼夠痀佝撀冓沟褠玽觏訽傋糓袧坸構耇苟呴句狗蚼溝鈎媾購诟緱缑豿芶拘搆雊垢鉤构", "kou": "冦蔲瞉怐彄筘眍簆蔻釦口寇摳竘佝扣劶眗抠芤宼叩瞘鷇窛剾滱敂", "ning": "鬡寗濘嬣檸鸋儜凝佞聍拧薴侫嚀甯矃宁苧倿聹獰寍鑏寧泞咛寕柠澝狞擰橣寜", "yong": "悀詠邕醟鳙恿勈永噰愹甬牅癕咏踊鯒勇彮壅雍澭郺鏞泳揘牗涌踴慂灉惥塎嗈佣愑栐槦痈苚蛹鄘慵硧擁湧雝拥埇庸臃鷛銿嵱饔傭墉柡廱滽鱅嫞用镛喁怺俑蒏癰颙鰫砽鲬顒", "wa": "呙咼啘畖窊佤蛙挖凹穵瓸漥搲徍嗗屲窐嗢膃劸韈帓娃邷溛砙洼婠唲腽韎襪瓦窪聉韤瓾鼃咓哇娲攨袜媧", "ka": "咔鉲卡喀垰胩裃佧咯咖", "bao": "堢鴇报闁褓齙鲍饱剥忁胞勽賲薄藵暴葆菢曝袌寳豹铇靌鑤鮑曓鳵駂煲爆褒宲保龅寚蚫笣裦抱瀑刨趵嚗飽佨緥虣怉宝犳珤媬飹枹包報窇襃炮剝雹鸨孢犦蕔髱骲寶苞儤堡鉋勹", "huai": "耲瀤壊壞蘾褢蘹褱櫰槐咶懐坏佪徊踝懷怀淮", "ming": "名榠眳猽銘瞑暝螟茗鳴慏姳洺鄍嫇朙佲詺溟铭鸣眀酩蓂凕掵命覭明冥", "hen": "詪恨拫狠很痕鞎哏噷佷", "quan": "顴葲劝湶棬犈瑔啳綣痊辁箞圏狋勸泉姾跧灥矔踡恮拳悛闎蠸捲埢圈醛縓巏鐉權券弮铨鳈蜷鬈荃孉畎佺筌勧权牶鰁诠牷峑権全犬齤楾搼犭詮颧婘騡椦輇烇硂犮奍惓洤絟銓槫駩韏觠虇绻", "tiao": "趒誂萔迢髫鯈调祒啁蓚窕蓨龆恌嬥鋚旫祧庣粜鞗跳鎥調铫岧佻樤晀斢岹眺糶脁朓苕窱笤蜩挑條鲦朷覜銚芀条齠絩鰷宨蓧聎", "xing": "兴莕陉觪洐性硎箵惺刑侀煋狌婞垶鈃哘鉶滎興鋞蛵嬹省臖郉擤星巠篂餳觲皨型鮏幸瑆葕銒形陘醒邢緈涬荇腥騂曐猩倖荥行钘饧杏娙姓鯹悻骍铏謃睲", "kan": "阚戡侃槛堪鬫欿顑轗冚龕歁輡龛勘崁檻嵌墈莰衎坎惂看凵偘瞰埳砍闞磡竷矙扻栞刊嵁", "lai": "藾賚淶赉來襰癘俫倈騋徠婡唻濑瀨癞梾疠萊逨崃頼郲筙癩鶆麳猍誺籁崍铼琜睞賴瀬箂赖徕莱娕庲鵣攋櫴籟顂鯠睐錸棶来涞", "kua": "夸垮絓誇銙骻挎姱趶恗楇晇咵侉胯跨舿", "gong": "珙愩栱宮羾厷觵唝髸貢侊龏恭碽篢宫糿慐共肱鞏躬塨幊銾拱嗊红蚣糼躳匔拲攻龚龔工公杛贡汞觥功匑輁巩紅弓澒廾供熕", "mi": "獼嘧麛幦彌漞糜渳擟泌麊禰蒾謐米醿芈秘祢沕袮縻覔幎眯弭宻密葞洣冖侎蔤宓麿瞇羋靡藌咪釄祕瀰塓鼏銤蜜冞摵覛攠鸍簚蘼冪谧瞴谜孊醚瓕沵觅謎脒淧怽覓灖蔝蘪熐汨樒滵檷粎濔戂爢镾迷櫁猕羃糸敉醾濗弥榓麋峚幂枈詸", "an": "蓭萻揞屽垵暗鮟黯鞌裺洝玵荌痷盦庵岸誝錌按葊胺媕闇广桉貋咹氨铵馣厂俺侒犴堓啽晻唵厈雸谙安鹌儑盫埯鵪銨屵諳菴峖罯案鞍豻隌韽鶕腤偣", "lu": "舮鏴曥矑枦澛逯漉鷺六螰磠籚魯樚盝路轤廘菉轆蓼蹗艪簶臚鐪鸬熝淕擼踛勎栌璐渌鈩麓庐鵦祿塷禄瀂穞膔賂罏潞硵鹵氌玈觻鑪粶坴馿擄陆緑蓾蠦籙鑥峍圥辂鲈辘塶戮滷謢艫胪摝盧甪魲颅鲁虜鏀瀘簏嚧簬鸕顱垆獹虂掳箓録櫓剹卤黸轳廬噜髗櫨露騼鹭勠炉穋僇鏕橹琭硉攎艣醁泸錴蘆騄鱸錄瓐纑睩舻鯥娽蔍輅绿鴼爐淥陸彔嚕簵录卢侓椂镥撸氇璷趢芦稑赂樐鹿虏壚鵱碌蕗", "mou": "敄某劺蛑呣鴾麰缪眸侔恈桙繆哞堥鞪谋厶踎謀牟鍪", "cun": "皴侟存壿寸拵村澊邨吋竴忖刌籿膥", "lv": "哷绿僂葎稆侣郘濾絽膂膐偻儢櫚藘閭侶祣綠榈率鋁勴闾氯瞜铝律缕驴卛緑櫖虑呂捋氀箻梠穭屡鷜膟吕褛滤慮旅鑢履膢嵂褸挔焒捛慺繂爈垏驢縷屢", "zhen": "珎湞箴阵填殝朕眞瑱鍼聄禛斟揕轸诊弫樼鎭潧祯碪絼鸩陣挋錱侦胗偵診桢竧裖赈獉圳紾甄浈贞栚禎幀遉纼酙枕榐鎮帧稹縝榛貞震眹侲槙抮塦畛黰萙溱針縥针帪楨嫃真椹搸鉁葴振镇臻鴆昣紖眕澵薽屒轃軫鋴桭覙賑鬒瑧缜辴寊砧珍姫駗鱵袗蓁疹蒖甽誫籈枮", "ce": "笧箣側侧簎憡栅测恻測畟廁萗册粣筴筞拺厠策萴夨蓛荝冊厕惻敇", "chai": "祡钗拆釵蠆囆豺肞喍虿差茝袃儕芆柴犲訍瘥侪", "nong": "挊癑侬襛蕽欁哝鬞浓膿檂繷挵醲秾燶齈辳穠禯譨弄農噥濃脓儂农", "hou": "垕睺鲎齁矦郈鄇吼吽豞葔逅後鍭鲘鱟猴茩翵厚鮜喉侯洉篌銗堠翭呴帿鯸犼糇餱瘊候骺后", "jiong": "燛颎澃烱駫扃囧蘏冂侰炯窘冏褧煚僒逈銄熲泂炅綗蘔冋絅駉扄顈埛煛迥臦坰浻臩", "tui": "蛻蹪蓷藬魋退腿颓侻忒俀骽僓頽駾橔蜕弚頺讉娧弟蘈尵蹆墤穨聉煺頹推隤螁褪", "nan": "戁喃南莮楠男難湳腩赧囝妠枏畘娚柟侽婻抩諵揇难蝻遖暔嫨囡萳煵", "xiao": "晓皛蕭嚣嘐驍哮彇效宵呺鷍皢啸誵肖瀟嘋淆筿曉宯猇踃誟箾睄侾小穘焇婋髇姣嗃虈蟰獟揱蠨魈笑薂櫹歊庨消莦烋涍銷囂毊蟏崤逍窙恔痟硝鴞獢梟熽蛸骹霄筱効殽郩嘨歗潇斆蟂嚻鴵哓枵枭俏髐傚销斅嘯撨颵藃詨熇敩訤校洨痚虓鸮咲萧綃簘嘵憢俲謏翛灲硣削暁灱孝簫箫骁篠膮绡", "bian": "缏弁藊鳊疺箯遍便艑卞匾甂辧鴘玣窆邊扁笾辯鍽鯾獱糄昪緶鞭鯿徧蝙変炞覍汴忭猵编变砭边褊揙煸稨臱籓汳辫辺鞕贬貶籩萹閞覵辨峅諚編辡釆辮抃邉碥變惼鶣苄辩牑", "pian": "魸缏骿便片骗楄貵跰扁瑸覑蹁獱緶腁鍂駢谝楩翩猵賆諞囨騗篇媥胼犏騙璸騈骈鶣偏", "cu": "誎趨觕促麆瘯麁憱粗猝簇趣蹴鼀麤卒踧皻踿瘄怚脨顣醋蔟趗麄殂趋蹙徂縬媨噈蹵橻", "e": "譌饿頋峉偔婀谔櫮莪騀戹讹峨呝萼齃僫頟咹廅鹗餩鳄鋨餓俄訛砐痾鰐阨豟吪鍔迗涐軛魤讍额悪咢搤諤琧鈪轭鵈珴阏硆蕚歺颚閼枙噁蛾妿娥呃愕阸遻軶腭扼鶚誐岋妸額鵝哦苊阿覨匎礘齶卾砈遏蚅蝁锇娿湂锷惡堊鑩崿擜遌顎洝痷垩搹恶鱷娾睋皒鈋鄂堨鹅搕敋囮鵞姶磀厄堮屙鰪峩噩頞歞砨", "guang": "僙咣黆犷炚珖烡撗姯挄潢广廣逛光胱炛俇灮広輄洸垙炗獷臦桄銧茪硄臩", "ku": "硞酷窋跍楛胐苦郀瘔裤矻枯挎絝袴扝廤堀刳骷绔库哭圐庫喾鮬焅狜桍窟捁俈秙嚳朏褲", "jun": "珺鈞駿棞碅菌鵘皲蚐汮儁鮶焌隽浚葰麏桾均銁筠寯皹捃燇雋袀攈俊麕箟陖麇呁郡峻賐骏銞鍕懏覠餕鵔钧君姰畯攟军竣箘莙頵馂埈鲪濬鵕龟蜠晙軍龜皸", "zu": "祖蒩靻崪卆俎鏃族椊菹崒爼镞诅阻租倅踤卒唨珇组詛怚稡鎺箤葅足鎐哫組柤", "hun": "阍圂棍諢焄棔诨俒珲昬掍湣尡婚餛蔒馄荤琿慁鼲昏惛睯涽葷婫倱殙混眃睧轋魂睴浑閽渾湷忶焝觨溷", "su": "棴埣蹜璛囌簌莤塐泝酥驌傃苏嫊甦素肃鷫鹔遡缩餗鱐圱粛憟愫窣宿穌鋉謖愬玊稣橚速樕嗉俗殐趚塑遬蘇蘓骕谡稡縮膆訴诉櫯潚碿樎溸榡觫涑藗梀肅鯂洬溯夙珟蔌縤摵粟僳潥", "lia": "俩倆", "pai": "拍哌簲鎃廹湃迫牌徘渒犤排蒎簰俳沠猅棑輫派箄", "biao": "飆標灬膔彪穮杓裱臕幖檦爂諘镳贆嫑瘭婊镖熛墂飚褾錶俵标颮骉淲蔈飇藨颩颷鏢瀌鳔麃猋儦摽僄飈膘骠表髟滮飊篻脿驫謤鑣飙磦飑", "fei": "猆曊鯡狒暃菲鼣翡沸婓悱费斐扉吠笰柹濷飝餥鲱腓痱砩靟裶婔绯肥渄緋奜淝篚費靅胇妃飞櫠廃啡镄匪誹鐨疿胏廢厞诽俷朏霏馡昲屝癈肺陫胐騛蜚飛橃剕棐騑蜰杮橨榧芾蕜非犻蟦萉废", "bei": "偝碑卑僃憊悲牬郥骳梖藣蓓孛愂苝鐾蛽呗鞞辈鵯軰鉳糒誖惫悖琲褙珼禙杯俻椑鋇鞴桮勃杮盃碚昁狈庳唄背臂棓陂邶諀棑贝北鹎被犕備偹备貝柸焙狽箄倍鄁鞁輩揹钡", "dao": "稻衟刀蹈艔衜壔島槝禱噵擣幬刂翢瓙稲裯搗道釖導隝忉岛帱捯纛椡到导禂軇魛悼捣嶹翿辺隯鱽氘祷嘄朷嶌嶋盜檮螩菿燾箌焘絩叨梼倒檤盗陦舠", "tan": "傝墰璮攤譠醰歎憻燂碳舕滩嘾嘽啴昙叹僋忐藫怹檀罎郯壜倓橝痰罈澹儃襢贪舑談錟谈湠潭坛袒譚擹嗿彈潬醓灘探钽嘆曇鉭瘫繵弾顃覃惔貚憳貪榃痑緂壇暺谭锬婒憛坍埮弹坦菼醈毯摊癱墵炭", "chui": "垂槌龡惙桘顀椎腄吹鎚硾錘埀箠菙锤陲搥捶炊圌倕棰", "kong": "空錓倥控涳埪崆箜恐矼鵼椌孔躻鞚悾羫硿", "juan": "呟慻桊焆椦埍隽棬勬倦讂锩飬淃闂罥蔨鹃眷巂雋绢睠姢縳勌劵巻狷帣腃涓錈奆捲鞙圈奍惓朘菤鎸卷鋗臇蠲鐫娟睊餋悁镌獧圏嶲羂弮鄄脧鋑梋捐絭絹瓹婘裐", "luo": "螺箩邏腡骆蠃臝囉络覼咯濼鸁蓏啰硌骡猡落硦躒脶曪攭擽鏍瘰囖詻峈鑼倮漯椤剆砢饠鮥雒癳逻珞絡騾洛裸跞洜寽鵅捰玀蘿羅攎籮荦萝皪罗覶頱磱驘纙镙駱泺蛒躶捋攊犖烙摞儸锣欏攞笿渃", "song": "宋枩揔頌竦濍枀摗崧凇送娀憽悚庺誦餸梥硹柗鎹嵷怂倯捒讼傱駷愡訟颂耸聳慫嵩漎诵楤檧忪菘吅淞鬆愯松棇", "leng": "稜塄碐倰愣楞薐睖唥冷棱踜崚堎", "ben": "坋倴賁楍撪翉畚渀苯犇奙炃锛錛喯夲桳逩夯栟本笨泍蟦捹贲坌漰奔", "cai": "跴啋扐偲採棌菜蔡材财綵才毝猜彩纔埰縩婇財倸裁踩寀睬采", "ying": "應萾濙盈莺媵颍蘡韺罃迎攖罂廮愥爃郢莹賏颕赢暎眏螢頴鷪蓥甖藀朠滢灐櫻櫿荧孆鷹焽濚噟瑩鸚媖縈蝿夃英鹦営鶯甇应蠳瀯孾溁盁軈譻瀴攍瓔嬰缨璎鱦耺褮嬴啨蝧巆锳瀛嘤绬蠅鶑鸎霙矨嵤鹰鎣瘿桯蛍楹滎籝鐛灜萤茔巊鴬浧嫈瑛颖梬偀桜応潆鞕瀅塋營僌摬鶧膺覮珱婴熒景礯营籯煐罌萦潁碤穎楧謍嚶癭蝇焸樱禜緓撄纓柍贏鑍旲譍渶荥瀠映濴影溋硬膡", "ruan": "礝壖軟耎阮朊緛软瑌腝偄檽媆碝堧瓀輭撋", "chun": "唇蒓箺萅陙莼醕槆鯙鶉睶犉賰朐錞蝽鰆杶惷暙偆芚脣萶春淳輴浱湻橁蠢蓴櫄鶞媋旾純椿漘瑃肫膞纯鹑滣醇", "ruo": "楉鄀挼叒鰙爇若弱嵶鰯蒻焫箬篛捼偌婼鶸渃", "dang": "珰闣氹垱砀鐺雼欓碭讜荡襠盪当偒宕潒澢蕩當趤婸瓽党艡嵣璗裆璫噹黨谠崵簹档譡擋灙筜壋瞊圵儅檔挡礑菪蟷铛蘯逿愓簜凼攩", "huang": "媓谎餭鳇衁幌偟葟奛遑塃煌鷬愰巟獚磺艎趪鱑堭朚徨怳慌熿揘恍潢癀篁諻謊黄穔鍠凰韹簧宺爌瑝璜滉詤肓汻皇鎤喤炾墴兤皝隍鐄晃騜锽荒曂榥蝗蟥櫎湟鰉皩縨晄熀黃惶楻崲", "duan": "斷耑断剬段瑖短端腶碫椴緞毈鍛籪躖塅褍缎葮煅簖锻偳媏鍴", "ou": "讴毆殴耦吽瓯吘呕謳偶櫙鷗嘔沤慪怄塸鴎漚蕅歐甌鏂禺藲区腢欧膒區鸥熰藕", "zan": "攅鏨噆攢賛鏩桚簪酂濽瓉簮篸灒橵撍寁攒儹讃禶鐟鄼暫錾咱喒昝穳襸赞蹔鵤拶暂趲酇饡趱儧偺囋讚兂揝糌贊瓒鐕瓚", "za": "沞桚襍紥雜咂臢魳囃扎沯咱喒韴杂拶臜砸帀迊匝偺囋鉔雑紮雥噈咋囐", "lou": "蔞耧鞻僂瘻遱嘍瘺樓鏤簍艛髅偻蒌搂娄瞜婁漏屚露溇瘘蝼耬鷜嶁镂漊篓楼剅熡軁喽髏螻陋摟慺貗嵝謱甊塿寠廔", "sou": "擻溲餿撨傁叟摗螋蒐颼嗽欶嗖獀藪棷廋摉鏉捒嗾叜薮捜櫢锼搜馊廀瞍騪颾飕擞籔瘶艘鎪鄋醙凁蓃", "yuan": "垸黿妧涴瑗噮円園掾蜵怨蒝愿貟蝝傆渕囦員褤杬蚖羱媛圜緣縁冤邍苑原溒辕鼝裷媴橼鎱弲酛榬禐圆袁剈蝯鸢元褑嫄笎駌缘贠远鶢夗願轅遠蒬鋺援薗厡垣榞眢源螈塬园鵷櫞妴灁圎湲鹓鸳寃渆邧鴛茒宛棩喛蜎肙魭渊芫惌沅鼘鼋鳶逺楥衏鈨裫员爰淵猿盶薳猨謜院嬽悁圓葾鶰厵騵渁箢", "rong": "傛媶氄茸駥熔縙蓉溶褣栄嶸螎茙軵爃羢嫆鎔戎嵘狨榮槦搈穁肜蝾荣穃宂搑坈曧容峵毧瀜傇嬫镕烿冗绒融蠑絨瑢嵤榵榕", "jiang": "彊櫤姜茳螿絳摪韁顜强橿勥蔣将豇浆糡鱂匠奨滰畺匞港鳉缰犟螀壃奬殭疅醬繮僵夅畕礓漿槳翞讲绛醤降強講將疆弜謽傋葁蒋嵹江獎奖洚膙摾塂桨酱薑耩糨弶", "bang": "玤垹謗鞤磅谤幚蚄帮蜯縍邦蒡榜棒挷髈邫旁牓梆鎊镑蛖彭傍浜幫棓蚌塝膀搒幇硥绑稖艕捠綁", "shan": "疝熌謆脠笘蟺撣鳣穇蟮痁閊傓椫骟鯅圸墡禅跚刪讪掸鱔埏芟炶饍山姗单删訕睒剼彡钐灗膻搧姍儃赸挻騸剡鄯軕銏譱嬗鳝墠擅缮釤嶦嘇柵歚閃摻潬禪檆衫煔鐥僐杉幓晱善苫覢掺陕敾掞贍樿陝閄赡繕潸狦栅舢膳闪磰羶煽鱓扇珊澘單縿汕羴邖", "que": "硞燩缺確搉琷礭蒛阙榷墧碏雀敪缼阕瘸慤鹊趞悫傕卻却炔敠棤愨确崅碻礐埆鵲皵塙闋闕蚗汋", "nuo": "鍩诺難袲搦逽糥袳儺喏傩穤掿榒锘梛毭耎蹃愞橠糯糑搙稬懧难挪懦娜搻諾", "can": "灿鏒蚕薒蠺澯嬠残穇璨慘叅摻篸摲朁燦蝅惭參蠶憯黪傪骖喰餐粲叄孱殘驂掺慙謲慚参囋湌儏爘嘇黲飡惨", "lei": "絫纇壘厽傫檑累藟鑘欙嫘蘲樏勒类頪擂禷頛蕾鑸瘣攂纝讄類鱩颣櫐肋蔂蠝礧鐳涙矋耒畾蕌蘽嘞癗銇鼺灅轠磥錑淚镭櫑洡礨纍缧塁儡泪礌蘱儽壨虆誄鸓酹磊瓃雷羸祱诔縲靁垒罍", "zao": "早唕璪棗躁趮蚤噪糟唣傮鑿簉梍澡喿藻皂薻蹧醩竈艁煰譟灶造遭慥璅凿皁栆燥竃枣", "cao": "嶆騲艸草曹慒屮鼜曺褿肏愺傮撡慅糙鄵螬襙操鏪蓸槽艚漕嘈懆", "ao": "隩媼眑翶遨镺聱澳奥鰲磝嶴鼇垇螯獓軪爊懊凹拗嫯鏖骜熬蔜奡傲奧梎摮郩滶慠澚泑厫岰襖鳌墽扷敖熝翱芺鏕鷔獒嶅擙媪璈岙驁艹坳廒抝柪嗸謷嗷隞袄鏊謸墺翺", "cou": "楱輳傶辏湊凑腠", "chuang": "愴創剙朣噇摐疮瘡闖喠窗窓牀磢窻闯创怆牕刱傸牎橦床剏刅幢", "piao": "彯剽缥瞟鰾慓勡徱犥飘飄醥顠殍翲嘌瓢旚嫖薸朴飃魒僄骠闝皫票縹篻漂螵驃莩", "man": "慲摱謾澫埋颟槾蛮鏝澷縵蔓幔鬘襔漫馒蔄樠缦饅獌蘰鰻瞞鄤顢鳗鞔熳镘嫚墁満悗鬗谩蟎蠻絻姏僈满屘曼鏋螨滿瞒矕娨慢", "zun": "罇瀳拵銌尊栫嶟譐樽鳟鶎墫噂捘鱒僔袸撙遵鷷繜鐏", "deng": "豋澄艠覴等憕灯邓磴鄧墱僜鐙噔櫈簦瀓登嬁瞪燈蹬隥璒戥嶝竳凳镫", "tie": "僣萜蛈鐡飻帖餮铁聑鐵銕鉄貼跕驖怗呫贴", "seng": "僧鬙", "zhuang": "妆梉撞庄漴樁戅戆戇庒莊奘狀妝壮状焋壵僮糚荘粧装裝桩壯湷娤幢", "min": "閔碈僶垊罠鍲黾痻旻錉勄鈱忞瑉岷黽盿潣緍冺湣閩敏呡蠠旼捪慜暋鳘敯鴖民崏抿敃笢鰵泯缗砇賯緡悯忟闵惽笽怋簢闽渂琘姄琝憫刡湏珉皿玟愍苠", "sai": "僿赛嗮噻鰓塞愢毸鳃賽顋簺腮毢揌思嘥", "tai": "苔菭忲枱炱態冭汱骀孡跆忕大舦嬯籉珆汰邰溙薹颱态坮擡檯奤钛箈酞斄胎旲泰鈦抬儓太燤夳炲肽駘台鲐臺囼鮐汏", "lan": "幱爤覽阑褴顲婪醂兰欄襤缆躝嬾欗讕浨拦爁懢繿瀾攬灠糷谰籃璼瓓坔蓝罱揽斓澜籣鑭藍钄攔镧欖擥壏懒韊灆漤壈儖闌灡葻譋篮襽烂岚滥襕覧惏燣嵐纜燷孏暕厱榄栏爛濫览囒爦襴斕懶嚂蘭孄啉燗蘫", "meng": "矒鹲懞勐黾鄸顭蠓檬溕蜢鯭虻夢鼆錳獴懵濛尨擝蝱鸏黽鄳掹癦鋂氓甿萌橗矇曚艋儚髳朦氋蕄雺蒙庬瞢锰孟霿蟒饛艨靀甍冡猛盟莔梦礞鯍懜幪霥夣", "qiong": "藭憌瓗惸焪琼茕穹卭竆宆桏熍筇睘琁璚邛煢穷蛩跫蛬儝瓊瞏嬛窮銎赹橩藑舼焭笻", "lie": "哷埓趔爄擸颲脟埒毟挘綟劣姴棙茢裂猎犣猟聗劦冽挒獵鬣栵巤迾鮤洌烮忚爉儠捩鴷列浖鱲煭獦躐蛚咧劽燤鬛巁烈", "teng": "誊驣籘騰膯縢幐儯疼霯熥滕謄藤邆駦鰧痋鼟腾虅漛籐螣", "long": "壠硦靇儱拢茏驡嶐窿蠪胧贚霳曨蘢尨躘礲籠豅瓏龓瀧鑨巃礱竉櫳篢龙滝笼砻聾嚨矓隆栊聋陇龍襱垄梇漋蠬竜朧昽槞爖湰鸗篭鏧龒咙癃弄巄眬哢垅攏珑泷屸壟徿隴", "rang": "勷瀼壌瓤纕懹躟儴嚷讓爙禳让壤攘穣穰獽蘘鬤譲", "xiong": "凶焽讻忷兇熋雄詗洶胷夐詾哅诇焸芎匈賯訩恟汹熊兄胸匂敻", "chong": "憧蹖铳蟲充漴徸衝褈茺憃緟摏涌罿沖蝩埫重珫舂浺崈揰痋嘃崇寵宠虫种爞隀艟忡冲翀銃", "dui": "隊瀢鐜懟镦敚対啍怼杸兊陮对垖對塠憞譈兌追頧鴭譵碓队瀩濻堆痽敦敓祋兑轛薱鐓綐憝濧磓", "rui": "橤笍緌壡抐兊苼鋭汭甤蕤惢叡兌睿繠锐銳枘芮蘃兑蜹蕋蘂蚋鏸瑞蕊桵", "ke": "尅萪渇溘剋犐礚愙敤鉿碦疴濭痾科悈硞愘翗缂揢勀薖骒蝌峇壳錁頦稞颗克顆客醘衉勊趷刻嵙砢緙騍岢鈳嵑閜礊苛恪嶱歁颏呵磕氪棵瞌袔牱課榼艐蚵堁钶樖窠嗑殼渴珂磆娔匼殻铪髁炣搕柯可坷咳课牁軻轲窼锞", "tu": "钍捸峹鵚徒墿趃突葖鶟酴鋀秃悇吐图荼怢廜凃瘏檡啚駼圖鷵圗圡屠嵞途跿腯鵌涋釷唋凸塗馟宊禿汢鵵鋵蒤迌図庩瑹鈯鍎兔菟土痜筡湥兎堍涂揬摕梌鷋堗稌捈莵鼵潳嶀", "nei": "氝鯘馁浽腇内錗娞內餒氞脮哪鮾那", "liu": "窌璢磟瀏绺摎六漻餾裗飅鏐旈綹桞飀溜熘鶹懰熮鹠麍澑畱栁馏嚠鹨琉藰镠瘤霤飂蒥翏鎏媹蓅癅劉雡嬼畄榴罶羀鐂疁骝磂廇駠鬸驑鋶鎦蹓瑠騮遛桺珋镏駵鰡硫鷚飗锍旒留柳橊瑬斿蟉流碌橮嵧刘塯浏", "shou": "守瘦獣壽首嘼授寿收狩綬膄手収獸涭扌痩鏉绶受艏敊夀售兽垨", "ran": "髥呥冄袡染蚦媣橪袇蚺冉熯燃珃繎然苒衻蒅肰嘫姌髯", "gang": "冮矼釭纲冈焹肛杠缸堈戅摃戆戇掆港牨鋼罁犅碙刚崗罡堽剛犺疘棡綱岡钢扛鎠焵筻岗槓", "gua": "剮鸹銽冎呙刮咼詿桰诖鴰罣叧挂胍剐趏踻颳瓜括掛褂铦歄緺銛絓呱袿騧寡啩煱諣卦颪坬罫劀栝", "zui": "欈蕞辠酔罪檌絊蟕濢槜酻纗噿栬晬最朘璻稡咀鋷嶊祽嘴睟嗺觜醉錊嶵厜樶檇冣", "qia": "咭葜峠酠愘跒擖揢鞐帢髂掐硈殎匼圶冾卡磍抲恰胢拤洽袷", "mei": "禖堳浼糜黣昧煝跊鎂楣没韎莓嬍湈瑂祙蝞嵋珻羙痗徾梅栂黴酶郿躾袂葿媄塺睸穈每媺鹛鬽镅苺媒睂脢湄沬镁凂鋂櫗煤燘坆毎鶥霉沒殙眛嵄攗寐槑挴媚旀魅眉鎇妹嚜美枚脄渼猸腜玫篃楳抺", "zhun": "谆諄啍圫綧稕凖準忳迍訰淳屯旽窀埻宒衠肫准", "du": "殬笃讟妒独椟讀嘟度渎赌督靯闍暏杜荰芏姤涜瀆都錖韣牍獨琽韥櫝犢騳黩皾斁妬読蠧豄鑟韇殰瓄牘竺剢鍍髑賭嬻犊阇裻匵读凟蠹镀毒堵睹肚覩贕厾渡螙秺篤醏晵黷", "kai": "豈愒鐦鎎鎧欬凯凱愷勓剴开輆開塏恺嘅愾炌锴锎垲楷岂烗慨剀闓暟嵦濭闿奒铠颽欯鍇忾蒈揩", "hua": "黊枠硴釪话椛吪嫿槬釫搳樺摦螖誮呚铧鋘澅劃嬅繣譁豁鏵化杹蒊骅觟画磆撶划滑驊蘤嘩畫糀猾桦話砉芲花錵華蕐諙譮舙姡哗婳崋华夻婲諣畵埖鷨", "bie": "龞徶虌柲鱉襒彆瘪別蛂蹩鳖癟蟞柭别鼈憋莂", "pao": "垉拋穮跁砲爮褜泡烰麅軳袌靤礟铇瓟抛藨皰庖鞄礮刨麃炰嚗麭跑奅袍炮脬匏萢咆疱鉋狍", "geng": "羹颈鲠鹒庚挭椩骾莄哽峺綆賡更絙畊堩郠梗耕刯縆鯁耿絚埂菮浭赓緪鶊绠焿羮", "shua": "唰刷耍誜", "cuo": "挫锉鹾鎈蹉磋莡错蔖酂庴莝措厝夎鹺醝遳剒蒫嵯嵳蓌剉痤撮矬瑳睉酇錯縒脞虘諎逪銼瘥搓", "kei": "尅剋", "la": "辢垃落擸喇藞楋搚磖蝲鑞瘌辣腊镴拉揧砬爉溂剌菈啦揦鞡翋臈蠟鬎嚹臘攋櫴蜡鯻柆蝋邋旯瓎", "pou": "裒咅婄犃剖娝哣抙箁掊抔棓捊垺", "tuan": "圕剸糰慱檲塼褖鷻摶湪揣彖疃畽團湍猯槫墥篿抟鏄鷒団漙煓团貒", "zuan": "纉躦繤賺躜纂揝劗籫缵鉆攥鑚篹纘钻鑽", "keng": "吭鍞坑铿硻銵揁硜妔誙牼硁坈殸阬摼劥鏗挳", "gao": "缟糕吿祰稿峼鷱鼛髙藳夰槔皐鎬锆槹稾誥菒搞櫜睪縞告羔檺稁镐杲餻膏禞睾藁槀獋祮篙羙诰臯高韟鷎郜鋯勂筶皋槁橰", "lang": "廊欴稂鋃艆蓢硠蒗躴勆莨浪郞筤哴嫏螂郎啷蓈郒埌朗桹崀烺蜋鎯閬誏阆駺樃塱朤瑯锒斏朖琅狼榔", "weng": "瓮嵡奣螉蓊滃塕翁蕹甕鎓嗡齆罋勜鹟攚暡瞈鶲聬", "tao": "夵鋾掏飸滔裪討騊鼗饕咷幍啕涛駣鞀綯槄匋淘讨轁韜搯涭慆套縚蜪詜醄鞉陶饀絛萄夲绦迯绹瑫韬逃鞱檮祹嫍濤抭叨梼洮縧弢跳謟桃", "nao": "臑脑巎挠垴獿桡怓蛲堖摎恼橈嶩腦峱孬悩夒硇譊脳碙鐃猱婥獶惱蟯閙闹鬧呶淖碯憹瑙铙嫐匘詉撓", "zang": "臧贓羘脏塟髒臓弉赃駔藏奘賘臟牂葬賍匨驵銺蔵贜", "suan": "痠狻祘笇蒜酸匴筭篹算", "nian": "輦念姩艌碾淰秥鵇蹨秊粘簐黏鯰躎辗卄年拈溓埝捻蹍廿哖攆唸涊悥鮎蔫辇榐鲇鲶撚焾惗撵", "shuai": "衰摔率帅蟀縗缞卛甩帥", "mang": "狵駹杧漭盳尨茻痝朚浝厖氓杗铓忙邙汒牤哤笀盲茫蛖芒恾庬莽壾莾蟒吂蠎硥鋩蘉牻娏硭釯", "rou": "糅粈厹瑈宍脜瓇鰇煣蝚渘柔鍒譳輮楺鞣肉揉蹂鶔媃騥葇韖禸腬", "cen": "叄汵涔參穇嵾叅篸岑埁笒参", "shuang": "双鷞欆雙艭孀瀧灀騻鹴爽骦鸘塽鏯礵霜孇慡泷漺縔驦", "po": "洦皤敀泊醗頗嘙泺笸鏺醱髲泼岥坡廹迫破鉕钷嚩颇濼翍櫇岶鄱奤溌潑箥蔢蒪繁陂酦湐朴哱釙猼砶钋粕駊尀昢珀烞婆搫魄叵", "a": "啊嗄呵阿锕錒腌吖", "tun": "黗暾臀魨啍霕涒臋豚鲀忳憞氽呑蛌芚屯旽坉庉軘囤焞噋饨豘吞褪飩朜", "hang": "沆魧吭巷忼航绗斻貥笐絎垳妔颃苀杭邟頏桁筕行夯迒裄蚢", "shun": "橓瞤瞚顺瞬楯蕣吮順舜鬊眴", "ne": "疒眲訥呐呢抐讷哪吶", "chuo": "辵惙龊戳繛箹鏃酫磭鋜吷绰歠嚽拺擉婥啜餟逴娖踀孎齪綽娕趠淖哾辶辍鑡踔婼輟涰", "wai": "外崴竵呙顡瀤喎歪咼", "guo": "国綶惈粿虢濄呙腂菓蔮涡蟈咼果圀嘓囯裹喐猓矌聒鈛摑锅墎國淉掴懖囻簂鐹腘膕埚瘑帼聝馃過慖槨蝈敋馘郭过椁漍堝崞幗囶彉褁蜾囗櫎渦楇彍輠餜鍋啯", "qiang": "彊羻篬唴镪獇摪溬矼繦蔃强鎗鏹墙羟斨牆戧謒墏廧摤羗羥薔蘠襁枪牄羌嬙槍蹌呛鶬锵炝锖繈強熗戕樯疆跄鏘椌艢檣嶈嫱搶羫蜣腔蔷墻蹡嗴抢猐玱嗆漒啌戗瑲", "pen": "湓噴濆瓫翸盆葐喷歕呠喯", "lo": "咯", "pin": "姘砏礗琕貧玭嫔贫矉蘋汖拚频蠙穦品驞牝颦榀馪拼薲嬪聘顰娦嚬", "ha": "铪奤蝦鉿紦哈蛤虾", "yo": "喲唷哟", "o": "筽喔哦嚄噢", "huan": "垸鴅驩獂瘓缳還蒝緩歡攌豲犿环嵈欢繯懽镮圜狟鯶貆奂讙愌睆鐶轘幻患换肒焕峘还萈宦寏阛嬛藧漶梙歓闤孉懁酄槵涣鹮綄澴堚瑍浣奐渙擐雈痪鰀逭雚鯇桓瞏喚喛唤糫嚾貛鲩獾環鬟瓛絙豢萑烉澣換羦锾洹郇鵍缓煥鍰寰荁", "ken": "硍肎啃珢肻墾裉貇錹褃肯龈龂豤恳掯懇垦", "chuai": "啜揣搋欼膗踹膪", "pa": "趴舥皅帕怕妑筢葩琶汃钯扒帊杷耙爬潖苩掱啪袙", "se": "涩鏼穑澁轖擌澀瑟銫鎍瀒廧薔粣铯濏雭濇槭琗拺穯譅穡閪塞瘷闟繬懎摵嗇歮栜洓色啬渋璱飋歰", "re": "惹热喏渃熱捼若", "sun": "损孙鎨摌隼荪箰搎狲笋喰榫飱薞簨鶽槂蓀飧蕵猻孫扻筍損", "hei": "黑黒嗨嘿潶", "en": "恩奀煾嗯蒽峎摁", "dia": "嗲", "de": "嘚蚮淂德徳悳惪底得地恴棏的锝鍀旳", "dei": "嘚得", "kuo": "銽阔葀拡韕頢闊秮漷鞟鬠廓挄萿扩濶括霩筈秳铦擴銛蛞髺噋鞹", "ceng": "层噌驓蹭嶒層曾竲橧曽", "ca": "擦攃嚓礸囃遪礤拆", "zeng": "囎曾罾鬵甑增贈锃矰増繒缯橧璔鋥竲曽鱛綜縡鄫磳熷譄赠综憎", "nin": "您拰囜脌恁", "kun": "稛綑髨醌鯤貇焜鲲崐潉裍鶤壸涃蜫锟壼裈褌錕堃困阃睏悃坤祵鵾婫崑裩昆梱髠菎捆猑琨硱閸髡鹍熴閫堒瑻騉稇晜", "qun": "箘夋裠逡羣群歏踆峮宭帬裙麇囷", "ri": "驲釰氜衵日釼鈤馹囸", "lve": "鋝掠略畧鋢寽锊稤圙", "zhui": "笍綴隊椎錐畷沝礈锥隹揣坠醊硾赘奞甀惴追錣骓縋缀騅娷缒腏膇鵻諈贅鑆墜", "sao": "梢嫂鳋矂臊缲鱢掻氉掃髞瘙扫螦埽慅搔繰騷颾繅溞鰠缫騒骚懆", "zou": "鄹揍楱黀媰陬鲰鯐赱緅騶棷鄒齺齱棸诹諏掫奏郰箃邹驺搊菆鯫走", "nv": "釹沑衂钕聏恧女衄朒籹", "nuan": "湪餪煗煖奻渜暖", "shuo": "獡朔搠説铄鎙说欶愬妁槊烁矟碩蒴鑠銏數硕爍数說洬箾", "niu": "靵钮怓鈕拗沑牜炄狃纽紐扭忸杻莥抝汼牛孧妞", "rao": "饒嬈荛娆橈穘蕘襓遶扰桡繞擾饶绕隢", "niang": "酿孃醸娘嬢釀", "shui": "閖挩捝説帨谁涚说涗氺脽裞娷誰氵税睡祱說稅水", "nve": "硸婩瘧虐疟", "nen": "嫩恁嫰媆", "niao": "尿溺脲鳥裊樢蔦鸟褭嬲袅嬝茑嫋", "kuan": "款歀欵寬窾髖寛宽臗髋梡窽鑧", "cuan": "攢汆濽灒櫕攒窜穳簒窽欑巑蹿篡鑹镩殩竄爨熶躥撺攛窾鋑", "te": "忒犆脦铽特蟘鋱慝忑", "zen": "谮撍譖怎", "zei": "鲗贼鱡戝蠈鰂賊", "den": "扥扽", "zhua": "抓膼挝檛簻爫髽撾爪", "shuan": "拴腨絟闩涮槫閂栓", "zhuai": "跩睉拽转", "nou": "耨鎒搙檽獳鐞羺槈", "shai": "簛曬篩諰筛晒攦簁籭摋", "sen": "槮襂森椮", "run": "閠瞤润閏膶闰橍潤", "ei": "誒欸诶", "chua": "欻", "gei": "给給", "miu": "缪谬謬繆", "neng": "螚能", "fiao": "覅", "shei": "誰", "zhei": "这", "nun": "黁"}